const questionBank = 
{
  "ا": [
    {
      "q": "الإنزيم الذي يوجد في اللعاب والبنكرياس ويهضّم النشويات والسكريات المعقدة؟",
      "a": [
        "أميليز",
        "اميليز",
        "الأميليز"
      ],
      "cat": "طب"
    },
    {
      "q": "مؤسس علم الاجتماع وأول من وضع أسسه الحديثة في مقدمته الشهيرة؟",
      "a": [
        "ابن خلدون"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "هرمون تفرزه الغدة الكظرية في حالات الطوارئ ويزيد من معدل نبض القلب؟",
      "a": [
        "أدرينالين",
        "ادرينالين",
        "الأدرينالين"
      ],
      "cat": "طب"
    },
    {
      "q": "تفاعل كيميائي يتم فيه فقدان إلكترونات من قبل الذرة أو الجزيء؟",
      "a": [
        "أكسدة",
        "اكسدة",
        "الأكسدة"
      ],
      "cat": "علوم"
    },
    {
      "q": "الفيلسوف اليوناني صاحب كتاب الجمهورية ومؤسس الأكاديمية في أثينا؟",
      "a": [
        "أفلاطون",
        "افلاطون"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "القائد العسكري المقدوني الذي أسس إمبراطورية امتدت من اليونان إلى الهند؟",
      "a": [
        "الإسكندر الأكبر",
        "اسكندر",
        "الاسكندر الأكبر",
        "إسكندر المقدوني"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة إسلامية تقع في أرخبيل يضم أكثر من 17 ألف جزيرة وتعد الرابعة عالمياً في عدد السكان؟",
      "a": [
        "إندونيسيا",
        "اندونيسيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "المحيط الذي يقع بين قارتي أمريكا غرباً وأوروبا وأفريقيا شرقاً؟",
      "a": [
        "الأطلسي",
        "اطلسي",
        "المحيط الأطلسي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عالم وفيزيائي إنجليزي صاغ قوانين الحركة وقانون الجاذبية العام؟",
      "a": [
        "إسحاق نيوتن",
        "نيوتن",
        "اسحاق نيوتن"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة إفريقية تعتبر مقر الاتحاد الإفريقي ولم تخضع للاستعمار الأوروبي لفترات طويلة؟",
      "a": [
        "إثيوبيا",
        "اثيوبيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مرض عصبي مزمن وشائع يسبب فقدان الذاكرة والخرف والتدهور الإدراكي التدريجي؟",
      "a": [
        "ألزهايمر",
        "الزهايمر",
        "زهايمر"
      ],
      "cat": "طب"
    },
    {
      "q": "الوحدات البنائية الأساسية التي تتكون وترتبط معاً لتشكيل البروتينات؟",
      "a": [
        "أحماض أمينية",
        "احماض امينية",
        "الأحماض الأمينية"
      ],
      "cat": "علوم"
    },
    {
      "q": "أكبر ولاية أمريكية من حيث المساحة واشترتها أمريكا من روسيا؟",
      "a": [
        "ألاسكا",
        "الاسكا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مصطلح جغرافي يُطلق على مجموعة الجزر المتقاربة من بعضها البعض مثل جزر اليابان؟",
      "a": [
        "أرخبيل",
        "ارخبيل"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عالم واضع نظرية النسبية الشهيرة وتكافؤ المادة والطاقة؟",
      "a": [
        "ألبرت أينشتاين",
        "أينشتاين",
        "اينشتاين"
      ],
      "cat": "علوم"
    },
    {
      "q": "الشريان الأكبر في جسم الإنسان الذي يوزع الدم المؤكسج من القلب إلى جميع أنحاء الجسم؟",
      "a": [
        "الأورطي",
        "الابهر",
        "الأبهر",
        "اورطي"
      ],
      "cat": "طب"
    },
    {
      "q": "حضارة قديمة قامت في المكسيك وأمريكا الوسطى ودمرها الغزو الإسباني بقيادة كورتيز؟",
      "a": [
        "الآزتك",
        "الازتك",
        "آزتك"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة اليونان وأقدم مدينة مأهولة في أوروبا، وتُعرف كمهد الحضارة الغربية؟",
      "a": [
        "أثينا",
        "اثينا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "جهاز علمي يُوصل في الدوائر الكهربائية على التوالي لقياس شدة التيار؟",
      "a": [
        "أميتر",
        "اميتر",
        "الأميتر"
      ],
      "cat": "علوم"
    },
    {
      "q": "كوكب غازي جليدي في المجموعة الشمسية يتميز بمحوره المائل جداً ولونه الأزرق المخضر؟",
      "a": [
        "أورانوس",
        "اورانوس"
      ],
      "cat": "علوم"
    },
    {
      "q": "من هو القائد المقدوني الذي أسس واحدة من أكبر الإمبراطوريات في التاريخ القديم؟",
      "a": [
        "الإسكندر الأكبر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "معركة فاصلة وقعت عام 634 م بين المسلمين والروم في الشام؟",
      "a": [
        "أجنادين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ما هي عاصمة هولندا التي تشتهر بقنواتها المائية؟",
      "a": [
        "أمستردام"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ما هو المحيط الذي يفصل بين الأمريكيتين وأوروبا وأفريقيا؟",
      "a": [
        "المحيط الأطلسي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "غاز ضروري لتنفس الكائنات الحية ويشكل حوالي 21% من الغلاف الجوي؟",
      "a": [
        "أكسجين"
      ],
      "cat": "علوم"
    },
    {
      "q": "عالم فيزيائي ألماني المولد يُعد الأب الروحي للنظرية النسبية؟",
      "a": [
        "ألبرت أينشتاين"
      ],
      "cat": "علوم"
    },
    {
      "q": "ما هي المدينة التي استضافت أول دورة ألعاب أولمبية حديثة عام 1896؟",
      "a": [
        "أثينا"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لاعب شطرنج روسي شهير يُعد من أعظم أبطال العالم في اللعبة، اسمه الأول ألكسندر؟",
      "a": [
        "ألكسندر أليخين"
      ],
      "cat": "رياضة"
    },
    {
      "q": "بطل أسطوري يوناني كانت نقطة ضعفه الوحيدة في كعبه؟",
      "a": [
        "أخيل"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "كاتبة إنجليزية تُلقب بملكة الروايات البوليسية؟",
      "a": [
        "أجاثا كريستي"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "هرمون يفرزه البنكرياس للتحكم في مستويات السكر في الدم؟",
      "a": [
        "أنسولين"
      ],
      "cat": "طب"
    },
    {
      "q": "مرض تنكسي عصبي مزمن يؤدي إلى التدهور التدريجي في الذاكرة والوظائف الإدراكية؟",
      "a": [
        "ألزهايمر"
      ],
      "cat": "طب"
    },
    {
      "q": "ما هو اسم بطل قصة أنمي (هجوم العمالقة)؟",
      "a": [
        "إرين ييغر"
      ],
      "cat": "انمي"
    },
    {
      "q": "شخصية في أنمي (أكاديمية بطلي) يلقب بالبطل رقم واحد بعد تقاعد أول مايت؟",
      "a": [
        "إنديفور"
      ],
      "cat": "انمي"
    },
    {
      "q": "دولة لاتينية فازت بكأس العالم في كرة القدم أعوام 1978، 1986، و 2022؟",
      "a": [
        "أرجنتين"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي إنجليزي لونه الأساسي الأحمر والأبيض ويُلقب بالمدفعجية؟",
      "a": [
        "أرسنال"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نبي كريم ألقاه قومه في النار فجعلها الله عليه برداً وسلاماً؟",
      "a": [
        "إبراهيم"
      ],
      "cat": "دين"
    },
    {
      "q": "غزوة شهيرة للمسلمين وقعت في السنة الثالثة للهجرة؟",
      "a": [
        "أُحد"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة رعب وبقاء مقتبسة من فيلم سينمائي، تحاول فيها الهروب من كائن فضائي مرعب في محطة فضائية؟",
      "a": [
        "أليان إيزوليشن"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة رعب نفسي تعتمد على استخدام الكاميرا للرؤية الليلية واستكشاف مصحة نفسية مهجورة؟",
      "a": [
        "أوت لاست"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم خيال علمي من إخراج جيمس كاميرون، تدور أحداثه على كوكب باندورا؟",
      "a": [
        "أفاتار"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم سيرة ذاتية يروي قصة العالم الذي قاد مشروع مانهاتن لصناعة القنبلة الذرية؟",
      "a": [
        "أوبنهايمر"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة تكنولوجيا أمريكية عملاقة أسسها ستيف جوبز وستيف وزنياك؟",
      "a": [
        "أبل"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة سيارات ألمانية شعارها يتكون من أربع حلقات متشابكة؟",
      "a": [
        "أودي"
      ],
      "cat": "شركات"
    },
    {
      "q": "إمبراطورية قديمة قامت في شمال بلاد ما بين النهرين وكانت عاصمتها نينوى؟",
      "a": [
        "آشور"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "نهر يُعد الأطول في العالم بعد نهر النيل، ويمر في قارة أمريكا الجنوبية؟",
      "a": [
        "أمازون"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "غاز خامل يُستخدم في المصابيح المتوهجة لحماية خيوط التنجستن؟",
      "a": [
        "أرجون"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة إسبانية كانت من أهم حواضر الأندلس وتشتهر بصومعة الخيرالدة؟",
      "a": [
        "إشبيلية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "الأخ بالتبني للوفي في أنمي ون بيس، والذي يمتلك فاكهة النار؟",
      "a": [
        "إيس"
      ],
      "cat": "انمي"
    },
    {
      "q": "شركة تجارة إلكترونية أمريكية أسسها جيف بيزوس؟",
      "a": [
        "أمازون"
      ],
      "cat": "شركات"
    }
  ],
  "ب": [
    {
      "q": "مادة تتكون من جزيئات ضخمة متكررة كسلسلة، وتشمل البلاستيك والنايلون أو حتى الحمض النووي؟",
      "a": [
        "بوليمر",
        "بوليمرات",
        "البوليمر"
      ],
      "cat": "علوم"
    },
    {
      "q": "الإمبراطورية العظمى التي استمرت ألف عام بعد سقوط روما وكانت عاصمتها القسطنطينية؟",
      "a": [
        "البيزنطية",
        "بيزنطية",
        "الإمبراطورية البيزنطية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة كولومبيا وتعد من أعلى العواصم الكبرى في العالم ارتفاعاً؟",
      "a": [
        "بوغوتا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "كوكب قزم يقع في حزام كايبر، وأُخرج من قائمة الكواكب التسعة في نظامنا الشمسي؟",
      "a": [
        "بلوتو"
      ],
      "cat": "علوم"
    },
    {
      "q": "عالم وكيميائي فرنسي اكتشف لقاح داء الكلب واخترع عملية تعقيم الحليب؟",
      "a": [
        "لويس باستير",
        "باستير"
      ],
      "cat": "طب"
    },
    {
      "q": "المضيق الاستراتيجي الذي يفصل بين آسيا وأوروبا ويمر عبر مدينة إسطنبول التركية؟",
      "a": [
        "البوسفور",
        "بوسفور",
        "مضيق البوسفور"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر قلوي كيميائي رمزه K يقوي الأعصاب والعضلات ويوجد بكثرة في الموز؟",
      "a": [
        "بوتاسيوم",
        "البوتاسيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "غدة ملحقة بالجهاز الهضمي تقوم بإفراز هرمون الإنسولين لضبط مستوى السكر؟",
      "a": [
        "بنكرياس",
        "البنكرياس"
      ],
      "cat": "طب"
    },
    {
      "q": "حضارة قديمة ازدهرت في منطقة الرافدين واشتهرت بحدائقها المعلقة وقانون حمورابي؟",
      "a": [
        "بابل",
        "بابلية",
        "الحضارة البابلية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أداة علمية اخترعها العالم إيفانجيليستا تورشيللي تستخدم لقياس الضغط الجوي؟",
      "a": [
        "البارومتر",
        "بارومتر",
        "مقياس الضغط الجوي"
      ],
      "cat": "علوم"
    },
    {
      "q": "لعبة تتطلب دقة وتُلعب على طاولة مستطيلة مغطاة بالقماش وتستخدم عصا لضرب كرات؟",
      "a": [
        "بلياردو",
        "البلياردو"
      ],
      "cat": "رياضة"
    },
    {
      "q": "مؤلف موسيقي ألماني أصيب بالصمم التام ورغم ذلك ألف أشهر سيمفونياته؟",
      "a": [
        "بيتهوفن",
        "لودفيج فان بيتهوفن"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مركب هيدروكربوني سائل مشتق من تكرير النفط، ويعتبر الوقود الأشهر للسيارات؟",
      "a": [
        "بنزين",
        "البنزين"
      ],
      "cat": "علوم"
    },
    {
      "q": "جسيم دون ذري مستقر يحمل شحنة كهربائية موجبة ويتواجد داخل نواة الذرة؟",
      "a": [
        "بروتون",
        "بروتونات",
        "البروتون"
      ],
      "cat": "علوم"
    },
    {
      "q": "عاصمة الأرجنتين وأحد أهم الموانئ، وتعني باللغة الإسبانية الرياح الجيدة؟",
      "a": [
        "بوينس آيرس",
        "بوينس ايرس",
        "بيونس ايرس"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أصغر وحدة أساسية في أنظمة الحاسوب وتتكون من 8 بت؟",
      "a": [
        "بايت",
        "البايت",
        "Byte"
      ],
      "cat": "علوم"
    },
    {
      "q": "رسام ونحات إسباني من أبرز فناني القرن العشرين ومن مؤسسي المدرسة التكعيبية؟",
      "a": [
        "بيكاسو",
        "بابلو بيكاسو"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "دولة أوروبية عاصمتها بروكسل وتعتبر المقر الرئيسي لمؤسسات الاتحاد الأوروبي؟",
      "a": [
        "بلجيكا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "جزيئات حيوية معقدة مكونة من سلاسل من الأحماض الأمينية، وتقوم بوظائف الخلايا؟",
      "a": [
        "بروتين",
        "البروتينات",
        "بروتينات"
      ],
      "cat": "علوم"
    },
    {
      "q": "كائنات حية دقيقة وحيدة الخلية يخلو تركيبها من النواة وتُعالج بالمضادات الحيوية؟",
      "a": [
        "بكتيريا",
        "البكتيريا"
      ],
      "cat": "طب"
    },
    {
      "q": "مدينة عراقية قديمة، وعاصمة إمبراطورية حمورابي؟",
      "a": [
        "بابل"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عائلة سياسية إيطالية قوية ومؤثرة في عصر النهضة من مدينة فلورنسا؟",
      "a": [
        "بورجيا"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ما هي عاصمة الأرجنتين؟",
      "a": [
        "بوينس آيرس"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أكبر دولة في أمريكا الجنوبية من حيث المساحة وعدد السكان؟",
      "a": [
        "البرازيل"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "كائنات دقيقة وحيدة الخلية، بعضها نافع وبعضها يسبب الأمراض؟",
      "a": [
        "بكتيريا"
      ],
      "cat": "علوم"
    },
    {
      "q": "الفتحة الدائرية في وسط قزحية العين والتي تتحكم في كمية الضوء المار إلى الشبكية؟",
      "a": [
        "بؤبؤ"
      ],
      "cat": "علوم"
    },
    {
      "q": "نادي كرة قدم ألماني عريق يُلقب بالعملاق البافاري؟",
      "a": [
        "بايرن ميونخ"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أسطورة كرة قدم برازيلية، وهو اللاعب الوحيد الذي فاز بكأس العالم 3 مرات؟",
      "a": [
        "بيليه"
      ],
      "cat": "رياضة"
    },
    {
      "q": "كاتب مسرحي أيرلندي شهير حائز على جائزة نوبل، من أشهر أعماله مسرحية بيجماليون؟",
      "a": [
        "برنارد شو"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "برج شهير في إيطاليا عُرف بميلانه الواضح عن المحور العمودي؟",
      "a": [
        "برج بيزا"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "السائل الشفاف المائل للاصفرار الذي يُشكل المكون السائل للدم؟",
      "a": [
        "بلازما"
      ],
      "cat": "طب"
    },
    {
      "q": "طبيب وكيميائي فرنسي اكتشف مبادئ التطعيم والتخمر وبسترة الحليب؟",
      "a": [
        "باستير"
      ],
      "cat": "طب"
    },
    {
      "q": "شخصية رئيسية في أنمي أكاديمية بطلي، يتميز بقدرته على إحداث الانفجارات؟",
      "a": [
        "باكوجو"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي مشهور يحكي قصة إيتشيغو كوروساكي الذي يكتسب قوى حاصد الأرواح؟",
      "a": [
        "بليتش"
      ],
      "cat": "انمي"
    },
    {
      "q": "نادي إسباني يقع في إقليم كتالونيا ويُلقب بالبلوغرانا؟",
      "a": [
        "برشلونة"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "لاعب كرة قدم فرنسي فاز بجائزة الكرة الذهبية عام 2022؟",
      "a": [
        "بنزيما"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "صحابي جليل ومؤذن الرسول محمد (صلى الله عليه وسلم)؟",
      "a": [
        "بلال بن رباح"
      ],
      "cat": "دين"
    },
    {
      "q": "أطول سورة في القرآن الكريم وتُسمى سنام القرآن؟",
      "a": [
        "البقرة"
      ],
      "cat": "دين"
    },
    {
      "q": "شركة تطوير ونشر ألعاب أمريكية أخرجت سلاسل شهيرة مثل The Elder Scrolls؟",
      "a": [
        "بيثيسدا"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة (سولز لايك) من تطوير استوديو FromSoftware تتميز بأجوائها القوطية المرعبة؟",
      "a": [
        "بلودبورن"
      ],
      "cat": "العاب"
    },
    {
      "q": "ممثل بريطاني أدى دور شخصية باتمان في ثلاثية فارس الظلام للمخرج كريستوفر نولان؟",
      "a": [
        "بيل (كريستيان)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شخصية خيالية بريطانية لعميل سري ابتكره الكاتب إيان فلمنغ، يحمل الرمز 007؟",
      "a": [
        "بوند (جيمس)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة ألمانية كبرى متخصصة في صناعة السيارات الفاخرة تأسست عام 1916؟",
      "a": [
        "بي إم دبليو"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة أمريكية تعد من أكبر الشركات العالمية في تصنيع الطائرات؟",
      "a": [
        "بوينغ"
      ],
      "cat": "شركات"
    },
    {
      "q": "معركة إسلامية فاصلة وقعت في السنة الثانية للهجرة في شهر رمضان؟",
      "a": [
        "بدر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة الصين وواحدة من أكثر المدن اكتظاظاً بالسكان في العالم؟",
      "a": [
        "بكين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر كيميائي مشع اكتشفته العالمة ماري كوري وأسمته تيمناً بوطنها؟",
      "a": [
        "بولونيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة إيطالية قديمة دُمرت بالكامل ودُفنت تحت الرماد بعد ثوران بركان جبل فيزوف؟",
      "a": [
        "بومبي"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أنمي يتحدث عن كائنات غريبة تسقط من الفضاء وتسيطر على أدمغة البشر؟",
      "a": [
        "باراسايت"
      ],
      "cat": "انمي"
    },
    {
      "q": "شخصية شريرة في عالم ألعاب سوبر ماريو، وهو سلحفاة عملاقة تقوم دائماً باختطاف الأميرة بيتش؟",
      "a": [
        "باوزر"
      ],
      "cat": "العاب"
    }
  ],
  "ت": [
    {
      "q": "الدولة الطولية الشكل التي تقع في الساحل الغربي لأمريكا الجنوبية وعاصمتها سانتياغو؟",
      "a": [
        "تشيلي",
        "الشيلي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "هضبة واسعة مرتفعة في وسط آسيا تُلقب بـ سقف العالم؟",
      "a": [
        "التبت",
        "تبت",
        "هضبة التبت"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "هرمون الذكورة الأساسي الذي يُفرز في الجسم ويدعم تطور الخصائص الجنسية؟",
      "a": [
        "تستوستيرون",
        "التستوستيرون"
      ],
      "cat": "طب"
    },
    {
      "q": "خاصية للسوائل تجعل سطحها يتصرف كغشاء خفيف وتسمح للحشرات بالسير على الماء؟",
      "a": [
        "توتر سطحي",
        "التوتر السطحي"
      ],
      "cat": "علوم"
    },
    {
      "q": "مخترع أمريكي عظيم يُنسب إليه ابتكار مصباح الضوء الكهربائي العملي وتأسيس جنرال إلكتريك؟",
      "a": [
        "توماس إديسون",
        "اديسون",
        "إديسون",
        "توماس اديسون"
      ],
      "cat": "علوم"
    },
    {
      "q": "قبائل بدوية من وسط آسيا غزت الشرق الأوسط ضمن الإمبراطورية المغولية؟",
      "a": [
        "تتار",
        "التتار"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أداة بصرية تستخدم لتقريب الأشياء البعيدة لمراقبة النجوم في الفضاء؟",
      "a": [
        "تلسكوب",
        "التلسكوب",
        "مقراب"
      ],
      "cat": "علوم"
    },
    {
      "q": "أطول نهر يعبر إنجلترا ويمر تحديداً في العاصمة لندن؟",
      "a": [
        "التايمز",
        "تايمز",
        "نهر التايمز"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "علاقة بيولوجية بين كائنين مختلفين يستفيد كلاهما من الآخر لإتمام دورة الحياة؟",
      "a": [
        "تكافل",
        "التكافل",
        "تبادل منفعة"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة أثرية في صحراء سوريا أُطلق عليها اسم لؤلؤة الصحراء وحكمتها زنوبيا؟",
      "a": [
        "تدمر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة تقع في منطقة آسيا الوسطى عاصمتها عشق آباد؟",
      "a": [
        "تركمانستان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر فلزي قوي جداً وخفيف الوزن، يُستخدم في صناعة الطائرات والمركبات الفضائية؟",
      "a": [
        "تيتانيوم",
        "التيتانيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "سفينة بريطانية ضخمة وأسطورية، غرقت في المحيط الأطلسي في رحلتها الأولى عام 1912؟",
      "a": [
        "تايتانيك",
        "تايتنك",
        "التايتانيك"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الوحدة الدولية المعيارية لقياس شدة المجال المغناطيسي، وسُميت تيمناً بعالم فيزياء ومهندس؟",
      "a": [
        "تسلا",
        "تيسلا",
        "Tesla"
      ],
      "cat": "علوم"
    },
    {
      "q": "عملية تحول المادة من الحالة الصلبة إلى الحالة الغازية مباشرة دون المرور بالحالة السائلة؟",
      "a": [
        "تسامي",
        "التسامي"
      ],
      "cat": "علوم"
    },
    {
      "q": "أشهر الديناصورات اللاحمة المنقرضة، كان يمتلك فكاً ضخماً ويدين أماميتين قصيرتين؟",
      "a": [
        "تيرانوصور",
        "تي ريكس",
        "التيرانوصور",
        "تيريكس"
      ],
      "cat": "علوم"
    },
    {
      "q": "تصلب وتشنج العضلات الناتج عن بكتيريا خطيرة تعيش في التربة، ويُعطى له لقاح مخصص؟",
      "a": [
        "تيتانوس",
        "التيتانوس",
        "كزاز",
        "الكزاز"
      ],
      "cat": "طب"
    },
    {
      "q": "رياضة أولمبية تستخدم مضرباً ذا أوتار وكرة صفراء مبطنة؟",
      "a": [
        "تنس",
        "التنس",
        "كرة المضرب"
      ],
      "cat": "رياضة"
    },
    {
      "q": "ولاية أمريكية تُعتبر ثاني أكبر الولايات وثاني أكثرها سكاناً وعاصمتها أوستن؟",
      "a": [
        "تكساس",
        "ولاية تكساس"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "في مجال أمن المعلومات، عملية تحويل النصوص إلى شيفرة غير مقروءة لحمايتها من الاختراق؟",
      "a": [
        "تشفير",
        "التشفير",
        "تشفير البيانات"
      ],
      "cat": "حاسب"
    },
    {
      "q": "معلم وضريح ضخم يقع في الهند، بناه الإمبراطور شاه جهان لتخليد ذكرى زوجته؟",
      "a": [
        "تاج محل"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "رئيس وزراء بريطاني قاد بلاده للانتصار خلال الحرب العالمية الثانية؟",
      "a": [
        "تشرشل"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة أوراسية تقع في قارتي آسيا وأوروبا، وتُعد مضايقها حدوداً فاصلة؟",
      "a": [
        "تركيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ولاية أمريكية تُعرف بـ (ولاية النجمة الوحيدة) وهي ثاني أكبر ولاية مساحة في أمريكا؟",
      "a": [
        "تكساس"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر كيميائي فلزي صلب وخفيف الوزن، يُستخدم بكثرة في صناعة الطائرات والمركبات الفضائية؟",
      "a": [
        "تيتانيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "عملية فيزيائية يتحول فيها السائل إلى غاز عند درجة الغليان؟",
      "a": [
        "تبخر"
      ],
      "cat": "علوم"
    },
    {
      "q": "رياضة يابانية قتالية تعتمد على الركل واللكم، وهي رياضة أولمبية؟",
      "a": [
        "تايكوندو"
      ],
      "cat": "رياضة"
    },
    {
      "q": "بطولة كبرى تُقام سنوياً في العاصمة الفرنسية باريس (رولان غاروس)، فما هي هذه الرياضة؟",
      "a": [
        "تنس"
      ],
      "cat": "رياضة"
    },
    {
      "q": "روائي روسي يُعد من أعظم الكُتاب في التاريخ، صاحب رواية (الحرب والسلام)؟",
      "a": [
        "تولستوي"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "تمثال شهير قدمته فرنسا كهدية للولايات المتحدة الأمريكية في أواخر القرن التاسع عشر؟",
      "a": [
        "تمثال الحرية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "اضطراب نمو عصبي يؤثر على كيفية تواصل الشخص وتفاعله مع الآخرين؟",
      "a": [
        "توحد"
      ],
      "cat": "طب"
    },
    {
      "q": "عملية تحول الدم من الحالة السائلة إلى كتلة شبه صلبة لوقف النزيف؟",
      "a": [
        "تجلط"
      ],
      "cat": "طب"
    },
    {
      "q": "بطل أنمي (قاتل الشياطين) الذي يسعى لإنقاذ شقيقته نيزوكو؟",
      "a": [
        "تانجيرو"
      ],
      "cat": "انمي"
    },
    {
      "q": "شخصية في أنمي (أكاديمية بطلي) يمتلك قدرة نصف جليد ونصف نار؟",
      "a": [
        "تودوروكي"
      ],
      "cat": "انمي"
    },
    {
      "q": "نادي إنجليزي يقع في لندن، لونه الأساسي الأزرق ويُلقب بالبلوز؟",
      "a": [
        "تشيلسي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي إيطالي عريق يقع في مدينة تورينو وتأسس عام 1906؟",
      "a": [
        "تورينو"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "الكتاب السماوي الذي أُنزل على النبي موسى عليه السلام؟",
      "a": [
        "توراة"
      ],
      "cat": "دين"
    },
    {
      "q": "صلاة تُصلى في ليالي شهر رمضان المبارك بعد صلاة العشاء؟",
      "a": [
        "تراويح"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب قتال يابانية شهيرة من إنتاج شركة بانداي نامكو، تتميز ببطولة (ملك القبضة الحديدية)؟",
      "a": [
        "تيكن"
      ],
      "cat": "العاب"
    },
    {
      "q": "بطلة سلسلة ألعاب المغامرات الشهيرة التي تستكشف المقابر القديمة، واسم اللعبة يبدأ بحرف التاء؟",
      "a": [
        "تومب رايدر"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم دراما ورومانسية شهير صدر عام 1997 يروي قصة غرق سفينة عملاقة؟",
      "a": [
        "تايتانيك"
      ],
      "cat": "افلام"
    },
    {
      "q": "سلسلة أفلام خيال علمي وحركة بطلها آلي أُرسل من المستقبل، من بطولة أرنولد شوارزنيجر؟",
      "a": [
        "تيرميناتور"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة سيارات يابانية تُعد من أكبر الشركات المصنعة للسيارات في العالم، ومن أشهر طرازاتها كورولا؟",
      "a": [
        "تويوتا"
      ],
      "cat": "شركات"
    },
    {
      "q": "منصة تواصل اجتماعي شهيرة تأسست عام 2006 وتعتمد على التدوين المصغر، قبل أن يتغير اسمها إلى X؟",
      "a": [
        "تويتر"
      ],
      "cat": "شركات"
    },
    {
      "q": "قائد عسكري مغولي تركي أسس إمبراطورية شاسعة في آسيا في القرن الرابع عشر؟",
      "a": [
        "تيمور لنك"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مدينة مغربية عريقة تقع في الشمال وتُلقب بـ (حمامة الشمال)؟",
      "a": [
        "تطوان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "جهاز يُستخدم لرؤية الأشياء البعيدة جداً، وخاصة الأجرام السماوية؟",
      "a": [
        "تلسكوب"
      ],
      "cat": "علوم"
    },
    {
      "q": "حمى معدية تنتقل عادة عبر المياه أو الأطعمة الملوثة ببكتيريا السالمونيلا؟",
      "a": [
        "تيفوئيد"
      ],
      "cat": "طب"
    },
    {
      "q": "شخصية في أنمي ناروتو وهي إحدى السانين الأسطوريين والهوكاجي الخامس لقرية كونوها؟",
      "a": [
        "تسونادي"
      ],
      "cat": "انمي"
    },
    {
      "q": "لعبة ألغاز كلاسيكية تعتمد على ترتيب أشكال هندسية متساقطة، طُوّرت في الاتحاد السوفيتي؟",
      "a": [
        "تتريس"
      ],
      "cat": "العاب"
    }
  ],
  "ث": [
    {
      "q": "الغاز الذي ينتج عن التنفس والاحتراق ويعتبر المسبب الرئيسي القوي لظاهرة الاحتباس الحراري؟",
      "a": [
        "ثاني أكسيد الكربون",
        "ثاني اكسيد الكربون"
      ],
      "cat": "علوم"
    },
    {
      "q": "ثورة أوروبية كبرى اندلعت عام 1789م وأسقطت نظام الحكم الملكي لآل بوربون؟",
      "a": [
        "الثورة الفرنسية",
        "ثورة فرنسية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "منطقة في الفضاء تمتلك جاذبية مهولة لدرجة أنه لا يمكن ولا حتى للضوء الإفلات منها؟",
      "a": [
        "ثقب أسود",
        "الثقب الأسود"
      ],
      "cat": "علوم"
    },
    {
      "q": "أحد أصناف الحيوانات الفقرية الأساسية التي تتميز بأن إناثها تلد وترضع صغارها؟",
      "a": [
        "ثدييات",
        "الثدييات",
        "ثديات"
      ],
      "cat": "علوم"
    },
    {
      "q": "الهرمون الأساسي الذي تفرزه الغدة الدرقية في العنق لتنظيم عمليات التمثيل الغذائي؟",
      "a": [
        "ثيروكسين",
        "الثيروكسين",
        "تيروكسين"
      ],
      "cat": "طب"
    },
    {
      "q": "عنصر كيميائي مشع سُمي تيمناً بإله الرعد الإسكندنافي ويمكن استخدامه كوقود نووي بديل؟",
      "a": [
        "ثوريوم",
        "الثوريوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "الاسم الذي يُطلق على غاز ثاني أكسيد الكربون عندما يكون في حالته الصلبة شديدة البرودة؟",
      "a": [
        "ثلج جاف",
        "الثلج الجاف"
      ],
      "cat": "علوم"
    },
    {
      "q": "عنقود نجمي مذهل في كوكبة الثور، يتكون من نجوم لامعة ويُعرف في سيارات اليابان باسم سوبارو؟",
      "a": [
        "الثريا",
        "ثريا",
        "نجم الثريا"
      ],
      "cat": "علوم"
    },
    {
      "q": "نظام حكم سياسي ترتكز فيه السلطة وتُدار فيه البلاد بيد رجال الدين أو الكهنة؟",
      "a": [
        "ثيوقراطية",
        "الثيوقراطية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مجمل العلوم والفنون والتقاليد والعادات والمعتقدات التي تميز وتشكل هوية مجتمع معين؟",
      "a": [
        "ثقافة",
        "الثقافة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "كم عدد القلوب التي يمتلكها كائن الأخطبوط لضخ الدم في جسده ذو الأذرع الثمانية؟",
      "a": [
        "ثلاثة",
        "ثلاث",
        "٣",
        "3"
      ],
      "cat": "علوم"
    },
    {
      "q": "كتاب للمفكر آدم سميث صدر عام 1776م ويُعد من أهم دعائم الاقتصاد الرأسمالي الحر؟",
      "a": [
        "ثروة الأمم",
        "كتاب ثروة الأمم"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نبات عشبي قوي الرائحة يُعد مضاداً حيوياً طبيعياً لاحتوائه على مركب الأليسين؟",
      "a": [
        "ثوم",
        "الثوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "ما هو الترتيب الفلكي لكوكب الأرض من حيث بُعده وقربه من الشمس في المجموعة الشمسية؟",
      "a": [
        "الثالث",
        "ثالث",
        "3",
        "٣"
      ],
      "cat": "علوم"
    },
    {
      "q": "ثابت فيزيائي أساسي في ميكانيكا الكم يُستخدم لحساب طاقة الفوتون ويرمز له بـ h؟",
      "a": [
        "ثابت بلانك",
        "بلانك"
      ],
      "cat": "علوم"
    },
    {
      "q": "ماذا تُسمى فئة الألوان البرتقالي والأخضر والبنفسجي الناتجة عن مزج الألوان الأساسية؟",
      "a": [
        "ثانوية",
        "ألوان ثانوية",
        "الوان ثانوية"
      ],
      "cat": "فنون"
    },
    {
      "q": "ظاهرة تآكل واستنزاف في طبقات الغلاف الجوي فوق القطب الجنوبي تسمح بدخول أشعة ضارة؟",
      "a": [
        "ثقب الأوزون",
        "الأوزون",
        "ثقب الاوزون"
      ],
      "cat": "علوم"
    },
    {
      "q": "عالم ورياضي وفلكي عاش في العهد العباسي وعمل في بيت الحكمة وصحح الترجمات اليونانية؟",
      "a": [
        "ثابت بن قرة",
        "ابن قرة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "برمائي من الثدييات، ذكي جداً ويستخدم الصخور كأدوات لكسر أصداف المحار وهو يطفو على ظهره؟",
      "a": [
        "ثعلب الماء",
        "قضاعة",
        "ثعلب الما"
      ],
      "cat": "علوم"
    },
    {
      "q": "كم عدد أيام الرحلة التي قام بها شخصية فيلس فوغ في رواية جول فيرن الشهيرة \"حول العالم\"؟",
      "a": [
        "ثمانين",
        "ثمانون",
        "80"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "قائد عسكري ورئيس أمريكي سابق، قاد الحلفاء في أوروبا خلال الحرب العالمية الثانية؟",
      "a": [
        "ثيودور روزفلت"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ثورة انطلقت عام 1925 ضد الانتداب الفرنسي في سوريا بقيادة سلطان باشا الأطرش؟",
      "a": [
        "الثورة السورية الكبرى"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ثاني أكبر مدينة في اليونان وتُعد عاصمة إقليم مقدونيا؟",
      "a": [
        "ثيسالونيكي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "جزيرة بركانية يونانية في بحر إيجة، تُعرف اليوم باسم سانتوريني؟",
      "a": [
        "ثيرا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "منطقة في الزمكان تتميز بجاذبية قوية جداً بحيث لا يمكن لأي شيء، حتى الضوء، الهروب منها؟",
      "a": [
        "ثقب أسود"
      ],
      "cat": "علوم"
    },
    {
      "q": "غاز ينتج عن التنفس والاحتراق، وتستخدمه النباتات في عملية التمثيل الضوئي؟",
      "a": [
        "ثاني أكسيد الكربون"
      ],
      "cat": "علوم"
    },
    {
      "q": "لاعب كرة قدم إسباني لعب لبرشلونة وبايرن ميونخ، يشتهر بمهاراته العالية في خط الوسط؟",
      "a": [
        "ثياغو ألكانتارا"
      ],
      "cat": "رياضة"
    },
    {
      "q": "نوع من أنواع القوارب المستخدمة في رياضة التجديف الأولمبية يضم 8 مجدفين؟",
      "a": [
        "ثمانية"
      ],
      "cat": "رياضة"
    },
    {
      "q": "كتاب اقتصادي شهير لآدم سميث يُعد حجر الأساس للاقتصاد الكلي الحديث؟",
      "a": [
        "ثروة الأمم"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نظام حكم يقوم على سلطة رجال الدين أو الادعاء بالحق الإلهي؟",
      "a": [
        "ثيوقراطية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نموات جلدية صغيرة خشنة يسببها فيروس الورم الحليمي البشري؟",
      "a": [
        "ثآليل"
      ],
      "cat": "طب"
    },
    {
      "q": "طائفة من الحيوانات الفقرية تتميز بوجود غدد ثديية تفرز الحليب لإرضاع صغارها؟",
      "a": [
        "ثدييات"
      ],
      "cat": "طب"
    },
    {
      "q": "بطل أنمي فينلاند ساغا (Vinland Saga) الذي يسعى للانتقام لوالده؟",
      "a": [
        "ثورفين"
      ],
      "cat": "انمي"
    },
    {
      "q": "منطقة مرعبة في أنمي ون بيس تشبه السفينة العملاقة، كان يحكمها الشيبوكاي موريا؟",
      "a": [
        "ثريلر بارك"
      ],
      "cat": "انمي"
    },
    {
      "q": "والد ثورفين في فينلاند ساغا، ويُلقب بترول يوما؟",
      "a": [
        "ثورس"
      ],
      "cat": "انمي"
    },
    {
      "q": "الظهير الأيسر الفرنسي لنادي ميلان الإيطالي، وشقيق لاعب باريس سان جيرمان لوكاس؟",
      "a": [
        "ثيو هيرنانديز"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نتيجة تاريخية فاز بها بايرن ميونخ على برشلونة في دوري أبطال أوروبا عام 2020؟",
      "a": [
        "ثمانية"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "مصطلح يطلق عند فوز فريق ببطولتي الدوري والكأس في موسم واحد؟",
      "a": [
        "ثنائية"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "القوم الذين أرسل الله إليهم النبي صالح عليه السلام وعقرو الناقة؟",
      "a": [
        "ثمود"
      ],
      "cat": "دين"
    },
    {
      "q": "خادم الرسول صلى الله عليه وسلم ومن الملازمين له، روى الكثير من الأحاديث؟",
      "a": [
        "ثوبان"
      ],
      "cat": "دين"
    },
    {
      "q": "الغار الذي احتمى فيه الرسول صلى الله عليه وسلم وأبو بكر الصديق أثناء الهجرة؟",
      "a": [
        "ثور"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب تخفي كلاسيكية بطلها اللص (غاريت)؟",
      "a": [
        "ثيف (Thief)"
      ],
      "cat": "العاب"
    },
    {
      "q": "منظور كاميرا في الألعاب يظهر فيه جسم الشخصية بالكامل أمام اللاعب؟",
      "a": [
        "ثيرد بيرسن (Third-person)"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة أكشن وتصويب تعتمد على أسلوب الرسوم المتحركة (Cel-shaded) صدرت عام 2003؟",
      "a": [
        "ثيرتين (XIII)"
      ],
      "cat": "العاب"
    },
    {
      "q": "شخصية من مارفل مستوحاة من الأساطير الإسكندنافية، يحمل مطرقة سحرية؟",
      "a": [
        "ثور (Thor)"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم ملحمي يروي قصة ملك أسبرطة ليونيداس مع 300 محارب ضد الفرس؟",
      "a": [
        "ثلاثمائة (300)"
      ],
      "cat": "افلام"
    },
    {
      "q": "تصنيف سينمائي يهدف إلى إثارة التشويق والتوتر النفسي لدى المشاهد؟",
      "a": [
        "ثريلر (Thriller)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة أمريكية متعددة الجنسيات تشتهر بابتكاراتها في مجالات الصناعة والرعاية الصحية، صاحبة لاصق (Post-it)؟",
      "a": [
        "ثري إم (3M)"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة عالمية كبرى متخصصة في أدوات البحث العلمي والتقنيات الحيوية؟",
      "a": [
        "ثيرمو فيشر (Thermo Fisher)"
      ],
      "cat": "شركات"
    },
    {
      "q": "عنقود نجمي مشهور يُعرف بـ (الشقيقات السبع) ويُرى بالعين المجردة؟",
      "a": [
        "ثريا"
      ],
      "cat": "ثقافة"
    }
  ],
  "ج": [
    {
      "q": "تاريخياً، ما اسم الجدار الإسمنتي الذي قسّم مدينة ألمانية كبرى لشطرين وانهار عام 1989م؟",
      "a": [
        "جدار برلين",
        "سور برلين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الطبيب الإنجليزي الذي ابتكر وطور أول لقاح في تاريخ البشرية والذي كان لمرض الجدري؟",
      "a": [
        "إدوارد جينر",
        "جينر",
        "ادوارد جينر"
      ],
      "cat": "طب"
    },
    {
      "q": "الوحدة الأساسية لنقل الصفات وتخزين المعلومات الوراثية داخل الخلية الحية؟",
      "a": [
        "جين",
        "جينات",
        "الجين"
      ],
      "cat": "علوم"
    },
    {
      "q": "العلم المتخصص بدراسة تفاصيل سطح الأرض وتضاريسها ومناخها وتوزيع سكانها وثرواتها؟",
      "a": [
        "جغرافيا",
        "الجغرافيا",
        "جغرافية"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "المضيق البحري الطبيعي الذي يفصل القارة الأوروبية عن الإفريقية ويربط البحر المتوسط بالمحيط الأطلسي؟",
      "a": [
        "جبل طارق",
        "مضيق جبل طارق"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الجزء من هيكل النبات الذي ينمو عادة تحت سطح التربة لتثبيته وامتصاص الماء؟",
      "a": [
        "جذر",
        "جذور",
        "الجذور"
      ],
      "cat": "علوم"
    },
    {
      "q": "عملية تخثر وتصلب مرضي للدم داخل الأوعية الدموية مما يعيق تدفقه للأعضاء الهامة؟",
      "a": [
        "جلطة",
        "الجلطة",
        "خثرة",
        "جلطة دموية"
      ],
      "cat": "طب"
    },
    {
      "q": "مهندس ومخترع اسكتلندي أحدثت تعديلاته على المحرك البخاري انطلاقة للثورة الصناعية وتخلد اسمه بوحدة الطاقة؟",
      "a": [
        "جيمس وات",
        "وات"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "التركيب العظمي القوي الذي يحمي الدماغ البشري والحواس الأساسية ويدعم هيكل الوجه؟",
      "a": [
        "جمجمة",
        "الجمجمة"
      ],
      "cat": "طب"
    },
    {
      "q": "دولة عربية تقع في منطقة دقيقة كالقرن الإفريقي وعاصمتها تحمل نفس اسم الدولة؟",
      "a": [
        "جيبوتي",
        "دولة جيبوتي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "نوع من الأشعة الكهرومغناطيسية ذات طاقة عالية تصدر من النظائر المشعة أو الانفجارات الفضائية؟",
      "a": [
        "جاما",
        "أشعة جاما",
        "غاما"
      ],
      "cat": "علوم"
    },
    {
      "q": "وثيقة السفر الرسمية والأساسية التي تصدرها الحكومات للسماح لمواطنيها باجتياز الحدود بصفة قانونية؟",
      "a": [
        "جواز سفر",
        "الجواز",
        "جواز السفر"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "الوحدة الدولية المعيارية والقياسية المستخدمة في الفيزياء لقياس كمية الطاقة والشغل؟",
      "a": [
        "جول",
        "الجول",
        "Joule"
      ],
      "cat": "علوم"
    },
    {
      "q": "الغلاف الخارجي الصلب الذي يحيط بالخلية النباتية والفطرية ويعطيها القوة والشكل المميز؟",
      "a": [
        "جدار خلوي",
        "جدار الخلية",
        "الجدار الخلوي"
      ],
      "cat": "علوم"
    },
    {
      "q": "فلكي إيطالي وعالم كبير أول من استخدم التلسكوب لدراسة السماء ودعم نظرية كوبرنيكوس وتعرّض للمحاكمة الكنسية؟",
      "a": [
        "جاليليو جاليلي",
        "جاليليو",
        "غاليليو"
      ],
      "cat": "علوم"
    },
    {
      "q": "خط الطول الأساسي الوهمي صفر الذي يمر عبر مبنى مرصد في لندن ويعتبر أساساً للتوقيت العالمي؟",
      "a": [
        "جرينتش",
        "غرينتش",
        "خط جرينتش"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مدينة هندية كبرى وشهيرة تُعرف بلقب \"المدينة الوردية\" لكون مبانيها البارزة مطلية باللون المائل للزهري؟",
      "a": [
        "جايبور"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "منظمة إقليمية سياسية تأسست في مارس 1945 تضم دول الشرق الأوسط لتنسيق سياساتها، وتقع في مصر؟",
      "a": [
        "جامعة الدول العربية",
        "الجامعة العربية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة جزرية سياحية في المحيط الهندي مهددة بالغرق بسبب التغير المناخي المستمر وعاصمتها ماليه؟",
      "a": [
        "جزر المالديف",
        "المالديف",
        "دولة المالديف"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "التلسكوب الفضائي الأحدث الذي أطلقته وكالة ناسا أواخرعام 2021 لدراسة أصل الكون وهو خلف لتلسكوب هابل؟",
      "a": [
        "جيمس ويب",
        "ويب"
      ],
      "cat": "علوم"
    },
    {
      "q": "قائد مغولي أسس واحدة من أكبر الإمبراطوريات المتصلة في التاريخ؟",
      "a": [
        "جنكيز خان"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "زعيم عربي قاد ثورة يوليو 1952 في مصر وأمم قناة السويس؟",
      "a": [
        "جمال عبد الناصر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة آسيوية تتكون من أكثر من ألف جزيرة مرجانية وتعتبر مقصداً سياحياً فاخراً؟",
      "a": [
        "جزر المالديف"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "سلسلة جبال شهيرة في أوروبا تضم أعلى قمة وهي مون بلان؟",
      "a": [
        "جبال الألب"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "القوة التي تجذب الأجسام نحو مركز الأرض؟",
      "a": [
        "جاذبية"
      ],
      "cat": "علوم"
    },
    {
      "q": "الوحدة الأساسية للوراثة في الكائنات الحية؟",
      "a": [
        "جينات"
      ],
      "cat": "علوم"
    },
    {
      "q": "رياضة يابانية تعني (الطريق اللين) وتعتمد على رمي الخصم وتثبيته؟",
      "a": [
        "جودو"
      ],
      "cat": "رياضة"
    },
    {
      "q": "رياضة تعتمد على أداء حركات أكروباتية تتطلب القوة والمرونة والتوازن؟",
      "a": [
        "جمباز"
      ],
      "cat": "رياضة"
    },
    {
      "q": "عالم إيطالي يُعتبر أبا الفلك الحديث، دعم فكرة دوران الأرض حول الشمس؟",
      "a": [
        "جاليليو"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أرفع جائزة عالمية تمنح سنوياً في مجالات السلام، الأدب، والعلوم؟",
      "a": [
        "جائزة نوبل"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مرض فيروسي خطير تم القضاء عليه عالمياً بفضل اللقاحات، يترك ندوباً على الجلد؟",
      "a": [
        "جدري"
      ],
      "cat": "طب"
    },
    {
      "q": "تخصص طبي يعتمد على التدخل اليدوي أو استخدام الأدوات لعلاج الأمراض والجروح؟",
      "a": [
        "جراحة"
      ],
      "cat": "طب"
    },
    {
      "q": "سلسلة أنمي شهيرة تتميز بأسلوب فني فريد وقدرات قتالية تسمى (ستاند)؟",
      "a": [
        "جوجو (Jojo)"
      ],
      "cat": "انمي"
    },
    {
      "q": "أحد السانين الأسطوريين في أنمي ناروتو، وكان معلماً لناروتو وميناتو؟",
      "a": [
        "جيرايا"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي ساموراي كوميدي تدور أحداثه في مدينة إيدو التي احتلها الفضائيون؟",
      "a": [
        "جينتاما"
      ],
      "cat": "انمي"
    },
    {
      "q": "أسطورة نادي ليفربول وقائده التاريخي، يشتهر بتسديداته القوية ووفائه للنادي؟",
      "a": [
        "جيرارد (ستيفن)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي إيطالي يلقب بـ (السيدة العجوز) ومقره مدينة تورينو؟",
      "a": [
        "جوفنتوس"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نجم ريال مدريد البرازيلي الشاب، صاحب هدف الفوز في نهائي دوري الأبطال 2022؟",
      "a": [
        "جونيور (فينيسيوس)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "ملك الوحي الموكل بتبليغ الرسالات من الله إلى الأنبياء؟",
      "a": [
        "جبريل عليه السلام"
      ],
      "cat": "دين"
    },
    {
      "q": "موضع يقع داخل حجر إسماعيل في مكة المكرمة؟",
      "a": [
        "جدار الكعبة (أو الحطيم)"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب بطلها (كريتوس) الذي يحارب الآلهة في الأساطير الإغريقية والنوردية؟",
      "a": [
        "جود أوف وور (God of War)"
      ],
      "cat": "العاب"
    },
    {
      "q": "أشهر سلسلة ألعاب عالم مفتوح، تتيح للاعب القيام بمهام إجرامية في مدن خيالية؟",
      "a": [
        "جي تي إيه (GTA)"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة عالم مفتوح صينية بنظام (Gacha) حققت نجاحاً هائلاً، عالمها يسمى تيفات؟",
      "a": [
        "جينشين إمباكت"
      ],
      "cat": "العاب"
    },
    {
      "q": "العدو اللدود لباتمان، يشتهر بضحكته المجنونة ومكياج المهرج؟",
      "a": [
        "جوكر"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم ملحمي فاز بـ 5 جوائز أوسكار بطلة راسل كرو، يروي قصة قائد روماني يتحول لمصارع؟",
      "a": [
        "جليتور (Gladiator)"
      ],
      "cat": "افلام"
    },
    {
      "q": "سلسلة أفلام من إخراج ستيفن سبيلبرغ تتحدث عن إعادة إحياء الديناصورات؟",
      "a": [
        "جوراسيك بارك"
      ],
      "cat": "افلام"
    },
    {
      "q": "أكبر محرك بحث في العالم وتابعة لشركة ألفابت؟",
      "a": [
        "جوجل (Google)"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة سيارات أمريكية تشتهر بسيارات الدفع الرباعي ذات الشكل الصندوقي؟",
      "a": [
        "جيب (Jeep)"
      ],
      "cat": "شركات"
    },
    {
      "q": "مجموعة شركات أمريكية تعد من الأكبر في العالم في مجال تصنيع السيارات (شيفورليه، كاديلاك)؟",
      "a": [
        "جينرال موتورز (GM)"
      ],
      "cat": "شركات"
    },
    {
      "q": "جبل يقع في جنوب شبه الجزيرة الأيبيرية وهو تحت السيادة البريطانية؟",
      "a": [
        "جبل طارق"
      ],
      "cat": "جغرافيا"
    }
  ],
  "ح": [
    {
      "q": "الجزيء البيولوجي الطويل المزدوج الذي يحمل كل التعليمات الجينية لنمو وتطور ووظيفة الخلايا الحية؟",
      "a": [
        "حمض نووي",
        "الحمض النووي",
        "DNA",
        "دي ان ايه"
      ],
      "cat": "علوم"
    },
    {
      "q": "الكتلة الحجرية الأثرية المصرية الشهيرة التي مكنت شامبليون من فك شفرة ورموز الكتابة الهيروغليفية؟",
      "a": [
        "حجر رشيد",
        "حجر الرشيد"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "شكل من أشكال الطاقة الفيزيائية تنتقل من نظام لجسم آخر ودرسها علم الثرموديناميكا؟",
      "a": [
        "حرارة",
        "الحرارة",
        "طاقة حرارية"
      ],
      "cat": "علوم"
    },
    {
      "q": "التحالف العسكري والأمني الدولي الذي تأسس 1949 لتوفير قوة دفاع جماعي للدول الغربية واليوم أمريكا أبرز أعضائه؟",
      "a": [
        "حلف الناتو",
        "الناتو",
        "حلف شمال الأطلسي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "تفاعل مرضي مبالغ فيه لجهاز المناعة البشري تجاه مادة خارجية محددة غير قاتلة كحبوب اللقاح أو الأطعمة؟",
      "a": [
        "حساسية",
        "الحساسية",
        "أليرجي"
      ],
      "cat": "طب"
    },
    {
      "q": "مجموعة خطيرة من الحروب والحملات العسكرية الاستعمارية ذات الطابع الديني شنها الأوروبيون للسيطرة على الأراضي المقدسة؟",
      "a": [
        "حروب صليبية",
        "الحملات الصليبية",
        "الحروب الصليبية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مكون وعضو عصبي في الدماغ يشبه فرس البحر ويلعب دوراً لا غنى عنه في دمج وحفظ الذاكرة البشرية طويلة المدى؟",
      "a": [
        "حصين",
        "الحصين",
        "قرن آمون"
      ],
      "cat": "طب"
    },
    {
      "q": "الألياف والحزمة العصبية الأساسية الممتدة داخل العمود الفقري لنقل الإشارات والحركة بين الدماغ وبقية الجسم؟",
      "a": [
        "حبل شوكي",
        "الحبل الشوكي"
      ],
      "cat": "طب"
    },
    {
      "q": "العنصر المعدني الرمادي الأكثر تصنيعاً في العالم، ويدخل بقوة في تركيب الدم لإنتاج بروتين الهيموجلوبين؟",
      "a": [
        "حديد",
        "الحديد"
      ],
      "cat": "علوم"
    },
    {
      "q": "ظاهرة فيزيائية توصف بانحناء بسيط وتشتت لمسار موجات الضوء أو الصوت أثناء مرورها عبر شق أو عائق حاد؟",
      "a": [
        "حيود",
        "الحيود"
      ],
      "cat": "علوم"
    },
    {
      "q": "الفصيلة البحرية الضخمة التي ينتمي إليها أضخم كائن على الإطلاق قيد الحياة والذي يتنفس الهواء رغم بيئته العميقة؟",
      "a": [
        "حيتان",
        "الحيتان",
        "حوت"
      ],
      "cat": "علوم"
    },
    {
      "q": "سائل مركزي يحتوي على أصباغ استخدمه الصينيون والمصريون القدماء منذ الغابر لتوثيق تاريخهم بالكتابة؟",
      "a": [
        "حبر",
        "الحبر"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "خيوط طبيعية لامعة تنتجها يرقات بعض الفراشات لبناء شرنقاتها، واحتكرت الصين سر اكتشافها وتجارتها قديماً؟",
      "a": [
        "حرير",
        "الحرير"
      ],
      "cat": "علوم"
    },
    {
      "q": "ما هي الكلمة العربية البديلة والشائعة لتعريب جهاز الكمبيوتر الآلي الذي يبسط معالجة البيانات؟",
      "a": [
        "حاسوب",
        "حاسب",
        "حاسب آلي"
      ],
      "cat": "حاسب"
    },
    {
      "q": "صاحب ومدون مسلة تشريعية بابلية قوية تعد واحدة من أقدم وأشهر وأكمل السنن والقوانين المكتوبة الباقية في التاريخ؟",
      "a": [
        "حمورابي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "البقايا الدقيقة المحفوظة للكائنات الحية القديمة والمنقرضة منذ السحيق داخل طبقات الصخور الرسوبية؟",
      "a": [
        "حفريات",
        "احافير",
        "أحافير",
        "حفرية"
      ],
      "cat": "علوم"
    },
    {
      "q": "عضو حساس يُطلق عليه طبياً وتشريحياً صندوق الصوت لوجوده بمقدمة الرقبة واحتوائه الداخلي على الأحبال الصوتية؟",
      "a": [
        "حنجرة",
        "الحنجرة"
      ],
      "cat": "طب"
    },
    {
      "q": "المادة الكيميائية اللاذعة التي تقوم بمنح البروتونات ويكون مستوى ورقم الهيدروجين (pH) فيها أقل من درجة 7؟",
      "a": [
        "حمض",
        "حامض",
        "أحماض"
      ],
      "cat": "علوم"
    },
    {
      "q": "تاريخياً ما اسم الصراع العسكري الطويل الذي امتدت رحاه وتخلله فترات السلام بين إنجلترا وفرنسا قديماً؟",
      "a": [
        "حرب المائة عام",
        "حرب المئة عام"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "في الهندسة والميكانيكا هو مقدار النطاق أو الحيز ثلاثي الأبعاد المادي الذي يشغله ويملؤه المجسم في الفراغ؟",
      "a": [
        "حجم",
        "الحجم"
      ],
      "cat": "علوم"
    },
    {
      "q": "معركة تاريخية انتصر فيها صلاح الدين الأيوبي على الصليبيين واستعاد القدس؟",
      "a": [
        "حطين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ملك بابلي وضع أول قانون مسجل في التاريخ يضم 282 مادة؟",
      "a": [
        "حمورابي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مدينة فلسطينية تاريخية تقع على البحر المتوسط وتشتهر بحدائق البهائيين؟",
      "a": [
        "حيفا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مدينة سعودية تقع في شمال نجد وتلقب بعروس الشمال؟",
      "a": [
        "حائل"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "شكل من أشكال الطاقة ينتقل من الجسم الساخن إلى الجسم البارد؟",
      "a": [
        "حرارة"
      ],
      "cat": "علوم"
    },
    {
      "q": "بقايا أو آثار كائنات حية قديمة تم حفظها في طبقات القشرة الأرضية؟",
      "a": [
        "حفريات"
      ],
      "cat": "علوم"
    },
    {
      "q": "سباق جري يتطلب القفز فوق عوائق خشبية موزعة بانتظام في المضمار؟",
      "a": [
        "حواجز"
      ],
      "cat": "رياضة"
    },
    {
      "q": "اللاعب الوحيد في كرة القدم المسموح له بلمس الكرة بيده داخل منطقة الجزاء؟",
      "a": [
        "حارس مرمى"
      ],
      "cat": "رياضة"
    },
    {
      "q": "شاعر مصري لقب بـ (شاعر النيل) وكان معاصراً لأحمد شوقي؟",
      "a": [
        "حافظ إبراهيم"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "رواية فلسفية شهيرة لابن طفيل تحكي قصة طفل نشأ وحيداً في جزيرة؟",
      "a": [
        "حي بن يقظان"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "ترسبات صلبة من الأملاح والمعادن تتكون داخل الجهاز البولي وتسبب آلاماً شديدة؟",
      "a": [
        "حصى الكلى"
      ],
      "cat": "طب"
    },
    {
      "q": "ارتفاع درجة حرارة الجسم فوق المعدل الطبيعي كاستجابة مناعية للعدوى؟",
      "a": [
        "حمى"
      ],
      "cat": "طب"
    },
    {
      "q": "أنمي كلاسيكي يحكي قصصاً عالمية مختلفة في كل حلقة (تأليف نيبون أنيميشن)؟",
      "a": [
        "حكايات ما أحلاها"
      ],
      "cat": "انمي"
    },
    {
      "q": "مصطلح يطلق على كائنات الشينيغامي في أنمي بليتش والذين يحملون سيوف الزانباكتو؟",
      "a": [
        "حاصد الأرواح"
      ],
      "cat": "انمي"
    },
    {
      "q": "المكان الذي تجرى فيه النزالات القتالية في الأنمي مثل بطولة (تينكايشي بودوكاي)؟",
      "a": [
        "حلبة"
      ],
      "cat": "انمي"
    },
    {
      "q": "ظهير أيمن مغربي عالمي لعب لريال مدريد، إنتر ميلان، وباريس سان جيرمان؟",
      "a": [
        "حكيمي (أشرف)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "أسطورة كرة القدم المغربية وصاحب الكرة الذهبية الأفريقية 1998؟",
      "a": [
        "حجي (مصطفى)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "مهاجم مغربي يشتهر بتسجيل الأهداف الغزيرة في الدوري السعودي؟",
      "a": [
        "حمد الله (عبد الرزاق)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "أول امرأة خلقها الله وزوجة آدم عليه السلام؟",
      "a": [
        "حواء"
      ],
      "cat": "دين"
    },
    {
      "q": "الجزء المفتوح من الكعبة المشرفة من جهة الشمال، ويعد الصلاة فيه صلاة داخل الكعبة؟",
      "a": [
        "حطيم"
      ],
      "cat": "دين"
    },
    {
      "q": "زوجة الرسول صلى الله عليه وسلم وابنة عمر بن الخطاب؟",
      "a": [
        "حفصة"
      ],
      "cat": "دين"
    },
    {
      "q": "الحجر الموجود في ركن الكعبة والذي يُسن تقبيله أو استلامه؟",
      "a": [
        "حجر الأسود"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة أفلام خيال علمي فضاء بطلها لوك سكاي ووكر؟",
      "a": [
        "حرب النجوم (Star Wars)"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم درامي حائز على أوسكار يروي قصة سجين بريء يخطط للهروب من سجن شديد الحراسة؟",
      "a": [
        "حبس (The Shawshank Redemption - الخلاص من شاوشانك)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شخصية بطل خارق يمتلك درعاً متطوراً جداً، وهو ملياردير ومخترع عبقري؟",
      "a": [
        "حديد (Iron Man)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة مصرية كبرى في مجال العقارات والمقاولات أسسها عثمان أحمد عثمان؟",
      "a": [
        "حسن علام (أو المقاولون العرب)"
      ],
      "cat": "شركات"
    },
    {
      "q": "حضارة قديمة قامت في بلاد اليمن واشتهرت بسد مأرب؟",
      "a": [
        "حمير"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "المساحة الجغرافية التي يجري فيها نهر النيل وفروعه وتضم 11 دولة؟",
      "a": [
        "حوض النيل"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ممثل كوميدي مصري شهير، من أفلامه (كده رضا) و(آسف على الإزعاج)؟",
      "a": [
        "حلمي (أحمد)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "فيلم رعب كلاسيكي بطلته طفلة تلبسها شيطان، يُعد من أكثر الأفلام رعباً في التاريخ؟",
      "a": [
        "حالة طرد أرواح (The Exorcist)"
      ],
      "cat": "افلام"
    }
  ],
  "خ": [
    {
      "q": "العلامة العربي وعالم الرياضيات والجغرافيا الفارسي الذي يُعتبر أبو الجبر الفعلي ومؤسس قواعد حل المعادلات؟",
      "a": [
        "الخوارزمي",
        "محمد بن موسى الخوارزمي",
        "خوارزمي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أبسط الهياكل الحية والوحدة التشريحية والوظيفية المصغرة في كافة الكائنات المجهرية والمرئية، وتكاثرها بالانقسام؟",
      "a": [
        "خلية",
        "الخلية"
      ],
      "cat": "علوم"
    },
    {
      "q": "حيوانات أصيلة من فصيلة الثدييات تمتلك حوافر قوية والمقياس التاريخي المتعارف لتحديد قوة وأداء محركات السيارات؟",
      "a": [
        "خيل",
        "خيل عربي",
        "حصان",
        "خيول"
      ],
      "cat": "علوم"
    },
    {
      "q": "الدائرة والخط العرضي الوهمي الرئيسي الذي يطوق ويقسم الكرة الأرضية بمناطقها المدارية إلى نصفين شمالي وجنوبي؟",
      "a": [
        "خط الاستواء",
        "الاستواء"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "المكون الوفير والدموي والأساسي الناقل للأكسجين الحيوي من الرئتين، والمدهش بكونه خلية ثديية ناضجة بلا نواة؟",
      "a": [
        "خلايا الدم الحمراء",
        "كريات الدم الحمراء"
      ],
      "cat": "طب"
    },
    {
      "q": "كائنات حية فريدة تصنف كثدييات، وهي الثدييات اليتيمة القادرة على الطيران الفعلي والملاح بحيويتها في ظلام الليل عبر الصدى؟",
      "a": [
        "خفافيش",
        "خفاش",
        "الخفافيش"
      ],
      "cat": "علوم"
    },
    {
      "q": "سميت باسم جزر قريبة منها، ما هو اسم أعمق نقطة تضاريسية خفية ومذهلة في محيطات الأرض على ظهر هذا الكوكب؟",
      "a": [
        "خندق ماريانا",
        "ماريانا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "صُنع من بذوره بهارات معروفة، واقتُبس اسمه مجازاً لتسمية غاز كيميائي قاتل ومحرق للجلد انتشر كسلاح مريع في الحرب العالمية الأولى؟",
      "a": [
        "خردل",
        "الخردل",
        "غاز الخردل"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أكبر وأوسع المسطحات المائية شبه المغلقة والخلجان في العالم، ويحده بحرياً كلاً من المكسيك وكوبا وأمريكا؟",
      "a": [
        "خليج المكسيك",
        "المكسيك"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "صناعة عريقة وحرفة تصنع بتشكيل أنماط الطين الفخاري وحرقه في درجات حرارة مهولة لتكوين التماثيل والأدوات البهية؟",
      "a": [
        "خزف",
        "الخزف",
        "سيراميك"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "خامة ومادة النبات العضوية المسامية التي شكلت جذوع وغابات الأشجار واعتمدت كالمادة الحيوية للبناء وصناعة الرقاق الورقية؟",
      "a": [
        "خشب",
        "الخشب"
      ],
      "cat": "علوم"
    },
    {
      "q": "العضو الغضروفي والتنفسي المنقذ الذي تستخدمه الأسماك المتنوعة لاستخلاص الهواء المذاب وسط البيئة المائية؟",
      "a": [
        "خياشيم",
        "الخياشيم",
        "خيشوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "أبرز الآمال في الطب الحديث، ما اسم الخلايا غير المتمايزة ذات القدرة الفطرية الفريدة على التحول لتشكيل أنسجة الجسد؟",
      "a": [
        "خلايا جذعية",
        "الخلايا الجذعية"
      ],
      "cat": "طب"
    },
    {
      "q": "ملك مصري والفرعون العظيم الحاكم في الأسرة الرابعة، خُلد اسمه كونه من وجه ببناء الهرم الأكبر العجيب في الجيزة؟",
      "a": [
        "خوفو",
        "خوفو الأكبر",
        "الملك خوفو"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "جوهرة الإمارات وإحدى مقاصدها الجبلية، مدينة ساحلية سياحية تابعة لإمارة الشارقة تقع متكئة على شواطئ خليج عُمان؟",
      "a": [
        "خورفكان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مصطلح مشتق ومعقد يشير لمجموعة الخطوات الرياضية وحسابات المنطق المتسلسلة بوضوح دقيق لبرمجة الذكاء الاصطناعي؟",
      "a": [
        "خوارزميات",
        "خوارزمية",
        "الخوارزميات"
      ],
      "cat": "علوم"
    },
    {
      "q": "الظاهرة الفلكية النادرة المبهجة، تحدث أثناء اصطفاف الكواكب حيث يتكئ كوكب الأرض ليحجب النور الظاهر عن القمر؟",
      "a": [
        "خسوف",
        "خسوف القمر",
        "الخسوف"
      ],
      "cat": "علوم"
    },
    {
      "q": "ألواح وتقنيات الطاقة النظيفة الحديثة المصنوعة من السيليكون والتي تقوم بتحويل أمواج الطاقة الضوئية للشمس مباشرة للكهرباء؟",
      "a": [
        "خلايا شمسية",
        "خلية شمسية",
        "الخلايا الشمسية"
      ],
      "cat": "علوم"
    },
    {
      "q": "كتلة صخرية اصطناعية تتكون بخلط الأسمنت والركام، وتعتبر من أهم المبتكرات التي غيرت المادة وأساس ناطحات السحاب والمباني؟",
      "a": [
        "خرسانة",
        "الخرسانة",
        "اسمنت"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نقوش عملاقة وغامضة هندسية (جيوغليف) متناثرة كنقش محفور في صحراء جنوب بيرو، ولم يحل لغزها كلياً حتى الآن لغموضها ورؤيتها العلوية فقط؟",
      "a": [
        "خطوط نازكا",
        "نازكا",
        "رسوم نازكا"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "صحابي جليل لُقب بـ (سيف الله المسلول)، لم يهزم في معركة قط؟",
      "a": [
        "خالد بن الوليد"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عالم مسلم يُعد مؤسس علم الجبر ومخترع الخوارزميات؟",
      "a": [
        "الخوارزمي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة السودان، تقع عند ملتقى النيلين الأبيض والأزرق؟",
      "a": [
        "الخرطوم"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مسطح مائي يفصل بين شبه الجزيرة العربية وإيران؟",
      "a": [
        "الخليج العربي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أصغر وحدة بنائية في الكائنات الحية؟",
      "a": [
        "خلية"
      ],
      "cat": "علوم"
    },
    {
      "q": "عنصر كيميائي رمزه Zn، يُستخدم لغلفنة الحديد ومنع الصدأ؟",
      "a": [
        "خارصين"
      ],
      "cat": "علوم"
    },
    {
      "q": "رياضة أولمبية قديمة تعتمد على ركوب الجياد والقفز فوق الحواجز؟",
      "a": [
        "خيل"
      ],
      "cat": "رياضة"
    },
    {
      "q": "رياضة تجمع بين الرماية، المبارزة، السباحة، ركوب الخيل، والجري؟",
      "a": [
        "خماسي حديث"
      ],
      "cat": "رياضة"
    },
    {
      "q": "شاعر وأديب لبناني عالمي، من أشهر مؤلفاته كتاب (النبي)؟",
      "a": [
        "خليل جبران"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عالم وشاعر فارسي اشتهر بـ (الرباعيات) التي تُرجمت لمعظم لغات العالم؟",
      "a": [
        "الخيام (عمر)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "تجمع صديدي يحدث نتيجة عدوى بكتيرية في أنسجة الجسم؟",
      "a": [
        "خراج"
      ],
      "cat": "طب"
    },
    {
      "q": "خروج العظم من مكانه الطبيعي في المفصل؟",
      "a": [
        "خلع المفصل"
      ],
      "cat": "طب"
    },
    {
      "q": "الاسم العربي للمسلسل الشهير Fullmetal Alchemist الذي يتحدث عن الأخوين إلريك؟",
      "a": [
        "خيمياء المعدن الكامل"
      ],
      "cat": "انمي"
    },
    {
      "q": "عضو في منظمة الأكاتسكي من قرية الضباب، يحمل سيف (الساميهادا)؟",
      "a": [
        "خيسامي هوشيغاكي"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي يتحدث عن عالم يسكنه الشياطين، بطلته تدعى (إيما) يحاولون الهرب من الميتم؟",
      "a": [
        "خارج الأسوار (The Promised Neverland)"
      ],
      "cat": "انمي"
    },
    {
      "q": "لاعب كرة قدم كولومبي تألق في كأس العالم 2014 وانتقل لريال مدريد؟",
      "a": [
        "خاميس رودريغيز"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "مدرب كرة قدم برتغالي لُقب بـ (السبيشال ون) ودرب أندية كبرى مثل تشيلسي والريال؟",
      "a": [
        "خوسيه مورينيو"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي إسباني يقع في مدينة مدريد، لونه الأساسي الأزرق؟",
      "a": [
        "خيتافي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "أول زوجات الرسول ﷺ وأول من آمن به من النساء؟",
      "a": [
        "خديجة بنت خويلد"
      ],
      "cat": "دين"
    },
    {
      "q": "اسم المعركة التي وقعت بين المسلمين واليهود في السنة السابعة للهجرة؟",
      "a": [
        "خيبر"
      ],
      "cat": "دين"
    },
    {
      "q": "اللقب الذي يُطلق على حكام الدولة الإسلامية الذين خلفوا النبي ﷺ؟",
      "a": [
        "خلفاء راشدين"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة رعب وتصويب شهيرة تعتمد على القفزات المرعبة والغموض (F.E.A.R)؟",
      "a": [
        "خوف"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة رعب تعتمد على البقاء لمدة 5 ليالٍ في مطعم بيتزا مليء بالآليين المرعبين؟",
      "a": [
        "خمس ليال في فريدي"
      ],
      "cat": "العاب"
    },
    {
      "q": "نوع من الأفلام يتحدث عن التطورات العلمية المستقبلية والسفر عبر الزمن؟",
      "a": [
        "خيال علمي"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم كوري شهير فاز بالأوسكار، بطلته تعمل كخادمة في قصر ثري لتنفيذ خطة احتيال؟",
      "a": [
        "خادمة (The Handmaiden)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة طيران تعتبر الناقل الوطني لدولة قطر؟",
      "a": [
        "الخطوط الجوية القطرية"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة مقاولات وإنشاءات كويتية كبرى تعمل في مختلف أنحاء الوطن العربي؟",
      "a": [
        "الخرافي"
      ],
      "cat": "شركات"
    },
    {
      "q": "حاكم مصري من أسرة محمد علي، في عهده تم افتتاح قناة السويس؟",
      "a": [
        "الخديوي إسماعيل"
      ],
      "cat": "تاريخ"
    }
  ],
  "د": [
    {
      "q": "وحدة فيزيائية تستخدم للتعبير عن شدة الصوت أو مستوى ضجيجه اللوغاريتمي ومقدارها عشر البيل؟",
      "a": [
        "ديسيبيل",
        "ديسيبل",
        "الديسيبيل"
      ],
      "cat": "علوم"
    },
    {
      "q": "حضارة قديمة قامت في جزيرة البحرين وعلى الساحل الشرقي لشبه الجزيرة العربية وكانت تعد مركزاً تجارياً حيوياً؟",
      "a": [
        "دلمون",
        "حضارة دلمون"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "إحدى جمهوريات روسيا الاتحادية في القوقاز، واسمها يعني بلد الجبال وتشتهر بتخريج أبطال الفنون القتالية؟",
      "a": [
        "داغستان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ناقل عصبي وهرمون يفرزه الدماغ بقوة، ويُعرف شعبياً وعلمياً بهرمون السعادة ونظام المكافأة؟",
      "a": [
        "دوبامين",
        "الدوبامين"
      ],
      "cat": "طب"
    },
    {
      "q": "فنان وموسوعي وعالم إيطالي عظيم في عصر النهضة، اشتهر بعبقريته الفذة ولوحة العشاء الأخير والموناليزا؟",
      "a": [
        "ليوناردو دا فينشي",
        "دافنشي",
        "دا فينشي",
        "دافينشي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مصطلح يعبر عن مجموعة القواعد والتشريعات الأساسية والمجردة التي تحدد شكل الدولة ونظام الحكم وتنبثق منها بقية القوانين؟",
      "a": [
        "دستور",
        "الدستور"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "النهر الأوروبي العظيم الذي يعد ثاني أطول أنهار أوروبا، ويمر بعشر دول ويصب في البحر الأسود؟",
      "a": [
        "الدانوب",
        "نهر الدانوب",
        "دانوب"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "طائر شهير منقرض كان يعيش في جزر موريشيوس، وكان لا يطير وأصبح اسمه رمزاً لانقراض الحيوانات بسبب عبث البشر؟",
      "a": [
        "دودو",
        "طائر الدودو",
        "الدودو"
      ],
      "cat": "علوم"
    },
    {
      "q": "عملية تصفية طبية اصطناعية لترشيح الدم من السموم والفضلات عندما تفقد الكلى قدرتها على العمل نهائياً؟",
      "a": [
        "ديلزة",
        "غسيل الكلى",
        "الديلزة",
        "غسيل كلى"
      ],
      "cat": "طب"
    },
    {
      "q": "مجموعة خطيرة من الحيوانات العملاقة المنقرضة التي سيطرت على الأرض لملايين السنين في حقبة تسمى الميزوزوي؟",
      "a": [
        "ديناصورات",
        "ديناصور",
        "الديناصورات"
      ],
      "cat": "علوم"
    },
    {
      "q": "مرض أيضي مزمن وخطير يتميز بارتفاع مستويات السكر في الدم ويحدث بسبب عجز البنكرياس عن إنتاج الأنسولين؟",
      "a": [
        "داء السكري",
        "السكري",
        "سكر"
      ],
      "cat": "طب"
    },
    {
      "q": "نوع ثقيل من أنواع وقود المحركات المشتقة من النفط اخترع محركه مهندس ألماني سُمي هذا المحرك باسمه؟",
      "a": [
        "ديزل",
        "الديزل"
      ],
      "cat": "علوم"
    },
    {
      "q": "عاصمة جمهورية السنغال الإفريقية، واشتهرت تاريخياً بكونها نقطة النهاية للسباق الصحراوي للسيارات الأشهر عالمياً؟",
      "a": [
        "داكار",
        "مدينة داكار"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "فرع أساسي من فروع الفيزياء يدرس العلاقة المعقدة بين الحرارة والشغل والطاقة، ويُعرف بقوانينه الأربعة الصارمة؟",
      "a": [
        "ديناميكا حرارية",
        "الديناميكا الحرارية",
        "ثرموديناميكا"
      ],
      "cat": "علوم"
    },
    {
      "q": "عالم كيميائي وفيزيائي إنجليزي فذ اقترح النظرية الذرية الحديثة، واكتشف عمى الألوان الذي سُمي باسمه أحياناً؟",
      "a": [
        "دالتون",
        "جون دالتون"
      ],
      "cat": "علوم"
    },
    {
      "q": "كلمة فارسية الأصل استحدثها واستخدمها الخليفة عمر بن الخطاب وتعني السجل أو الدفتر، وأصبحت تطلق على الوزارات والمقار السيادية؟",
      "a": [
        "ديوان",
        "الديوان"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عالم ومخترع وكيميائي روسي ابتكر النسخة الأولى والعبقرية من الجدول الدوري للعناصر الكيميائية بناءً على أوزانها الذرية وتنبأ بعناصر مفقودة؟",
      "a": [
        "ديمتري مندلييف",
        "مندلييف",
        "مندليف"
      ],
      "cat": "علوم"
    },
    {
      "q": "عملية وممارسة سياسية راقية تتمثل في فن توجيه وإدارة العلاقات وحل النزاعات والتفاوض بين ممثلي الدول بعيداً عن الحروب؟",
      "a": [
        "دبلوماسية",
        "الدبلوماسية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "بطل تاريخي وفيلسوف فرنسي شهير يُعتبر أبو الفلسفة الحديثة، وهو صاحب المقولة الاستنتاجية الشهيرة \"أنا أفكر، إذن أنا موجود\"؟",
      "a": [
        "ديكارت",
        "رينيه ديكارت"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أكبر مدن الإمارات العربية المتحدة سكاناً وتعتبر مركزاً تجارياً وسياحياً عالمياً وتحتضن أطول برج في العالم؟",
      "a": [
        "دبي",
        "إمارة دبي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "إمبراطور روماني قاد حملة اضطهاد كبرى ضد المسيحيين في القرن الثالث؟",
      "a": [
        "دقلديانوس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "زعيم وقائد فرنسي قاد المقاومة ضد النازية في الحرب العالمية الثانية؟",
      "a": [
        "ديغول (شارل)"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أقدم عاصمة مأهولة في التاريخ وعاصمة الجمهورية العربية السورية؟",
      "a": [
        "دمشق"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عاصمة جمهورية أيرلندا وتعتبر مركزاً ثقافياً واقتصادياً هاماً؟",
      "a": [
        "دبلن"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "نهر عظيم في العراق يمتد من جبال تركيا حتى شط العرب؟",
      "a": [
        "دجلة"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "فرع من الفيزياء يدرس العلاقة بين الحرارة والشغل والطاقة؟",
      "a": [
        "ديناميكا حرارية"
      ],
      "cat": "علوم"
    },
    {
      "q": "جزيء يحمل المعلومات الوراثية لكل الكائنات الحية؟",
      "a": [
        "دي إن إيه (DNA)"
      ],
      "cat": "علوم"
    },
    {
      "q": "حيوان ثديي بحري ذكي جداً وصديق للإنسان؟",
      "a": [
        "دلفين"
      ],
      "cat": "علوم"
    },
    {
      "q": "لاعب كرة قدم إنجليزي شهير، اشتهر بمهارته في تنفيذ الكرات الثابتة؟",
      "a": [
        "ديفيد بيكهام"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أسطورة كرة القدم الأرجنتينية، قاد بلاده للفوز بكأس العالم 1986؟",
      "a": [
        "دييغو مارادونا"
      ],
      "cat": "رياضة"
    },
    {
      "q": "سباق رياضي يعتمد على قطع مسافات طويلة باستخدام عجلات ميكانيكية؟",
      "a": [
        "دراجات هوائية"
      ],
      "cat": "رياضة"
    },
    {
      "q": "فنان وعالم إيطالي شهير من عصر النهضة، صاحب لوحة (الموناليزا)؟",
      "a": [
        "دافنشي (ليوناردو)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "كاتب وشاعر إيطالي صاحب ملحمة (الكوميديا الإلهية)؟",
      "a": [
        "دانتي"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "روائي روسي عظيم من أشهر أعماله (الجريمة والعقاب)؟",
      "a": [
        "دوستويفسكي"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "الجزء الأكبر في الجهاز العصبي المركزي والمسؤول عن التفكير والتحكم؟",
      "a": [
        "دماغ"
      ],
      "cat": "طب"
    },
    {
      "q": "مرض ينتج عن نقص هرمون الأنسولين أو خلل في استجابة الجسم له؟",
      "a": [
        "داء السكري"
      ],
      "cat": "طب"
    },
    {
      "q": "أنمي يتحدث عن مذكرة قتالية تقتل كل من يُكتب اسمه فيها؟",
      "a": [
        "ديث نوت"
      ],
      "cat": "انمي"
    },
    {
      "q": "سلسلة أنمي شهيرة بطلها (غوكو) يبحث عن كرات سحرية تحقق الأماني؟",
      "a": [
        "دراغون بول"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي يتحدث عن وحوش رقمية وأطفال يقاتلون لإنقاذ العالمين الحقيقي والرقمي؟",
      "a": [
        "ديجيمون (أبطال الديجيتال)"
      ],
      "cat": "انمي"
    },
    {
      "q": "نادي كرة قدم ألماني يشتهر بجمهوره العريض وملعبه (سيغنال إيدونا بارك)؟",
      "a": [
        "دورتموند (بوروسيا)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "لاعب وسط بلجيكي عبقري يلعب لنادي مانشستر سيتي؟",
      "a": [
        "دي بروين (كيفين)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "لاعب أرجنتيني مهاري لقب بـ (المعكرونة)، سجل في نهائي كوبا أمريكا وكأس العالم؟",
      "a": [
        "دي ماريا (أنخيل)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نبي آتاه الله الملك والنبور وألان له الحديد؟",
      "a": [
        "داوود عليه السلام"
      ],
      "cat": "دين"
    },
    {
      "q": "من علامات الساعة الكبرى، تخرج من الأرض وتكلم الناس؟",
      "a": [
        "دابة الأرض"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب أكشن وتقمص أدوار من تطوير (فروم سوفتوير) تشتهر بصعوبتها البالغة؟",
      "a": [
        "دارك سولز"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة أكشن وتقمص أدوار من كابكوم بطلها (دانتي) صائد الشياطين؟",
      "a": [
        "ديفل ماي كراي"
      ],
      "cat": "العاب"
    },
    {
      "q": "شركة إنتاج أفلام الرسوم المتحركة الأشهر في العالم، مؤسسها يحمل نفس اسمها؟",
      "a": [
        "ديزني"
      ],
      "cat": "افلام"
    },
    {
      "q": "شخصية مصاص دماء أسطورية من رواية برام ستوكر، تحولت لعشرات الأفلام؟",
      "a": [
        "دراكولا"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة تكنولوجيا أمريكية كبرى متخصصة في صناعة الحواسيب المحمولة والمكتبية؟",
      "a": [
        "ديل (Dell)"
      ],
      "cat": "شركات"
    },
    {
      "q": "دار أزياء فرنسية فاخرة تأسست عام 1946 وتنتج العطور والملابس الراقية؟",
      "a": [
        "ديور (Dior)"
      ],
      "cat": "شركات"
    }
  ],
  "ذ": [
    {
      "q": "عنصر كيميائي فلزي نادر ونفيس جداً، رمزه الكيميائي (Au)، ويُعتبر لآلاف السنين الملاذ الآمن للاقتصاديات والعملات؟",
      "a": [
        "ذهب",
        "الذهب"
      ],
      "cat": "علوم"
    },
    {
      "q": "فرع حديث ومتقدم من علوم الحاسوب يهدف لابتكار وتدريب آلات وأنظمة قادرة على محاكاة القدرات الذهنية البشرية والتفكير المنطقي؟",
      "a": [
        "ذكاء اصطناعي",
        "الذكاء الاصطناعي",
        "AI"
      ],
      "cat": "حاسب"
    },
    {
      "q": "حالة طبية طارئة ومخيفة تتميز بألم شديد وثقل في الصدر ناتج عن نقص تدفق الدم والأكسجين إلى عضلة القلب المجهدة؟",
      "a": [
        "ذبحة صدرية",
        "الذبحة الصدرية",
        "ذبحة"
      ],
      "cat": "طب"
    },
    {
      "q": "أصغر وحدة بنائية يمكن أن تنقسم إليها المادة وتحتفظ بخصائصها الكيميائية، وتتكون من نواة مركزية تدور حولها إلكترونات؟",
      "a": [
        "ذرة",
        "الذرة"
      ],
      "cat": "علوم"
    },
    {
      "q": "حشرة إفريقية خطيرة ومميتة تنقل طفيل المثقبيات المسبب لمرض النوم القاتل الذي يهاجم الجهاز العصبي للضحية؟",
      "a": [
        "ذبابة تسي تسي",
        "تسي تسي",
        "ذبابة التسي تسي"
      ],
      "cat": "علوم"
    },
    {
      "q": "حيوان بري مفترس من الفصيلة الكلبية يُعرف بالذكاء الحاد والتنظيم الاجتماعي الصارم، ويُطلق عليه علمياً (Canis lupus)؟",
      "a": [
        "ذئب",
        "الذئب"
      ],
      "cat": "علوم"
    },
    {
      "q": "معركة تاريخية مجيدة وشهيرة اندلعت بين قبائل العرب وجيوش الفرس قبل الإسلام، وانتهت بانتصار ساحق للعرب؟",
      "a": [
        "ذي قار",
        "معركة ذي قار",
        "يوم ذي قار"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "بروز عظمي يقع أسفل الوجه ومقدمة الفك السفلي، ويميز فسيولوجيا الإنسان الحديث الصاعد عن بقية أشباه البشر المنقرضين؟",
      "a": [
        "ذقن",
        "الذقن"
      ],
      "cat": "علوم"
    },
    {
      "q": "مصطلح وخاصية كيميائية تُشير بوضوح إلى أقصى كمية من المادة التي يمكن إذابتها بالكامل في مذيب معين عند درجة حرارة محددة؟",
      "a": [
        "ذائبية",
        "الذائبية",
        "قابلية الذوبان"
      ],
      "cat": "علوم"
    },
    {
      "q": "نوع أساسي من الذاكرة في مكونات الحواسيب المادية، وهي ذاكرة متطايرة تفقد جميع بياناتها المؤقتة بمجرد انقطاع التيار الكهربائي؟",
      "a": [
        "ذاكرة وصول عشوائي",
        "رام",
        "RAM",
        "ذاكرة الوصول العشوائي"
      ],
      "cat": "حاسب"
    },
    {
      "q": "وحدة قياس طول قديمة وشائعة جداً استُخدمت في العالم الإسلامي وتُقدر بحوالي نصف متر تقريباً وتقاس من الكوع لأطراف الأصابع؟",
      "a": [
        "ذراع",
        "الذراع"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "التغير الدوري أو التمدد المتكرر لكمية فيزيائية موجية أو كهربائية بالنسبة للزمن ومعدل تكرارها، وتقاس علمياً بوحدة الهرتز؟",
      "a": [
        "ذبذبة",
        "الذبذبة",
        "تذبذب"
      ],
      "cat": "علوم"
    },
    {
      "q": "أعلى نقطة أو قمة مكانية أو زمانية يصل إليها شيء ما، وفي الفيزياء والموجات تُطلق على قمة الموجة كمركز عكسي للقاع المنخفض؟",
      "a": [
        "ذروة",
        "الذروة"
      ],
      "cat": "علوم"
    },
    {
      "q": "رتبة حيوانية ضخمة من الحشرات الطائرة ذات الجناحين وتمتلك أجزاء فم ماصة أو ثاقبة، وتمتلك عيوناً مركبة متطورة؟",
      "a": [
        "ذباب",
        "الذباب",
        "ذبابة"
      ],
      "cat": "علوم"
    },
    {
      "q": "امتداد طبيعي وأطراف في مؤخرة بعض الفقاريات والحيوانات يُستخدم إما للتوازن الميكانيكي أو التواصل أو التوجيه أثناء الحركة السريعة؟",
      "a": [
        "ذيل",
        "الذيل"
      ],
      "cat": "علوم"
    },
    {
      "q": "عدوى خطيرة وشائعة تصيب إحدى الرئتين أو كلتيهما، تسبب التهاب الحويصلات الهوائية وامتلائها بالسوائل أو الصديد المؤذي؟",
      "a": [
        "ذات الرئة",
        "الالتهاب الرئوي",
        "ذات الرئه"
      ],
      "cat": "طب"
    },
    {
      "q": "اسم سيف الإمام علي بن أبي طالب الشهير والتاريخي، والذي أهداه وورثه له النبي محمد، ويتميز بشفرته المزدوجة ومكانته الرمزية؟",
      "a": [
        "ذو الفقار",
        "سيف ذو الفقار"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مصطلح علمي وكيميائي يطلق على أي مادة أو بروتين سام يُستخلص أو يُنتج بيولوجياً من الكائنات الحية كالبكتيريا والأفاعي، ويُعرف إنجليزياً بـتوكسين؟",
      "a": [
        "ذيفان",
        "الذيفان",
        "ذيفانات",
        "توكسين"
      ],
      "cat": "علوم"
    },
    {
      "q": "حالة طبية ونفسية وعصبية يفقد فيها الإنسان القدرة على الاستجابة المنطقية للمؤثرات وتغيب ردود أفعاله رغم بقائه يقظاً تماماً؟",
      "a": [
        "ذهول",
        "الذهول"
      ],
      "cat": "طب"
    },
    {
      "q": "إحدى الحواس الخمس الأساسية، تعتمد كلياً على مستقبلات وعقيدات كيميائية موجودة بوفرة على اللسان للتمييز بين النكهات؟",
      "a": [
        "ذوق",
        "تذوق",
        "التذوق",
        "الذوق"
      ],
      "cat": "علوم"
    },
    {
      "q": "معركة تاريخية وقعت بين العرب والفرس قبل الإسلام وانتصر فيها العرب؟",
      "a": [
        "ذي قار"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "لقب الخليفة الثالث عثمان بن عفان لزواجه من ابنتي النبي ﷺ؟",
      "a": [
        "ذو النورين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ملك عادل ورد ذكره في القرآن الكريم بنى سداً لمنع يأجوج ومأجوج؟",
      "a": [
        "ذو القرنين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "قائد عسكري عباسي لُقب بـ (ذو اليمينين) لقدرته على القتال بكلتا يديه؟",
      "a": [
        "ذو اليمينين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مدينة يمنية تاريخية تقع في وسط اليمن وتشتهر بآثارها العريقة؟",
      "a": [
        "ذمار"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "محافظة عراقية مركزها مدينة الناصرية، شهدت قيام الحضارة السومرية؟",
      "a": [
        "ذي قار"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "قرية أثرية سعودية في منطقة الباحة تتميز بمبانيها الحجرية الفريدة؟",
      "a": [
        "ذي عين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أصغر جزء من العنصر الكيميائي يحتفظ بخصائصه الكيميائية؟",
      "a": [
        "ذرة"
      ],
      "cat": "علوم"
    },
    {
      "q": "تحول المادة من الحالة الصلبة إلى الحالة السائلة بفعل الحرارة؟",
      "a": [
        "ذوبان"
      ],
      "cat": "علوم"
    },
    {
      "q": "الحركة التكرارية حول نقطة التوازن، مثل حركة الوتر المهتز؟",
      "a": [
        "ذبذبة"
      ],
      "cat": "علوم"
    },
    {
      "q": "معدن نفيس أصفر اللون لا يصدأ ويستخدم في الحلي والصناعات الدقيقة؟",
      "a": [
        "ذهب"
      ],
      "cat": "علوم"
    },
    {
      "q": "ألم شديد في الصدر ناتج عن نقص تدفق الدم إلى عضلة القلب؟",
      "a": [
        "ذبحة صدرية"
      ],
      "cat": "طب"
    },
    {
      "q": "اضطراب عقلي شديد يفقد فيه المريض الاتصال بالواقع؟",
      "a": [
        "ذهان"
      ],
      "cat": "طب"
    },
    {
      "q": "مرض مناعي ذاتي يهاجم فيه الجهاز المناعي أنسجة الجسم السليمة؟",
      "a": [
        "ذئبة حمراء"
      ],
      "cat": "طب"
    },
    {
      "q": "لقب المصارع والممثل الشهير (دوين جونسون)؟",
      "a": [
        "ذي روك (The Rock)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لقب نادي روما الإيطالي نظراً للشعار التاريخي للمدينة؟",
      "a": [
        "ذئاب روما"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لقب نادي ولفرهامبتون الإنجليزي؟",
      "a": [
        "ذئاب (Wolves)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "قدرة الآلات والبرامج على محاكاة القدرات الذهنية البشرية؟",
      "a": [
        "ذكاء اصطناعي"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "رواية شهيرة لفيودور دوستويفسكي كتبها بعد فترة نفيه في سيبيريا؟",
      "a": [
        "ذكريات من منزل الأموات"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أنمي يتحدث عن نقابة سحرة قوية، بطلها (ناتسو دراجنيل)؟",
      "a": [
        "ذيل الجنية (Fairy Tail)"
      ],
      "cat": "انمي"
    },
    {
      "q": "فيلم أنمي خيال علمي فلسفي مكون من ثلاثة أجزاء (Magnetic Rose, Stink Bomb, Cannon Fodder)؟",
      "a": [
        "ذكريات (Memories)"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي يحكي قصة ذئاب متنكرة في هيئة بشر تبحث عن الجنة في عالم يحتضر؟",
      "a": [
        "ذئب وموابل (Wolf's Rain)"
      ],
      "cat": "انمي"
    },
    {
      "q": "لقب نادي (المقاولون العرب) المصري؟",
      "a": [
        "ذئاب الجبل"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نبي من أنبياء بني إسرائيل ورد ذكره في القرآن الكريم مرتين كأحد الصابرين؟",
      "a": [
        "ذو الكفل"
      ],
      "cat": "دين"
    },
    {
      "q": "لقب النبي إسماعيل عليه السلام لفدائه بالكبش العظيم؟",
      "a": [
        "ذبيح الله"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة مغامرات ورعب بقاء من (نوتي دوغ) تحكي رحلة جويل وإيلي؟",
      "a": [
        "ذا لاست أوف أس"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة تقمص أدوار بطلها (جيرالت من ريفيا) صائد الوحوش؟",
      "a": [
        "ذا ويتشر"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم خيال علمي فلسفي من بطولة كيانو ريفز يتحدث عن عالم افتراضي؟",
      "a": [
        "ذا ماتريكس"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم عصابات كلاسيكي يعتبر من أعظم الأفلام، بطلة شخصية فيتو كورليوني؟",
      "a": [
        "ذا غادفاذر (العراب)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة سعودية رائدة في مجال تأجير السيارات؟",
      "a": [
        "ذيب"
      ],
      "cat": "شركات"
    }
  ],
  "ر": [
    {
      "q": "عضو أساسي ومزدوج في الجهاز التنفسي للفقاريات والبرمائيات الذي يتنفس الهواء، ويحدث فيه تبادل الغازات بين الدم والهواء المستنشق؟",
      "a": [
        "رئة",
        "الرئة",
        "رئتين"
      ],
      "cat": "علوم"
    },
    {
      "q": "عاصمة إيطالية تاريخية عريقة، أُسست حسب الأساطير على سبعة تلال، وبداخلها تقع أصغر دولة مستقلة في العالم وهي الفاتيكان؟",
      "a": [
        "روما",
        "مدينة روما"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر كيميائي شديد وقاتل الإشعاع اكتشفته ماري كوري وزوجها بيير عام 1898، استُخدم قديماً وبجهل لتضيء أرقام ومينا الساعات الفاخرة؟",
      "a": [
        "راديوم",
        "الراديوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "جهاز شبكي وإلكتروني دقيق يقوم بتوجيه وتوزيع حزم البيانات بين شبكات الحاسوب عبر مسارات مخصصة لتنظيم حركة المرور على الإنترنت؟",
      "a": [
        "راوتر",
        "الراوتر",
        "موجه",
        "موجّه"
      ],
      "cat": "حاسب"
    },
    {
      "q": "طبيب وكيميائي وفيلسوف فارسي عظيم، لُقب بـ أمير الأطباء وألف موسوعة الحاوي في الطب الذي دُرس لقرون في أوروبا؟",
      "a": [
        "الرازي",
        "أبو بكر الرازي",
        "رازي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مصنع وموقع البناء المعقد للبروتينات وتجميع الأحماض الأمينية داخل الجسيمات الخلوية الدقيقة في الكائنات الحية؟",
      "a": [
        "ريبوسوم",
        "الريبوسوم",
        "رايبوسوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "آلة ميكانيكية أو إلكتروميكانيكية مُبرمجة سلفاً للقيام بمهام محددة سواء ذاتياً أو بإشراف بشري وعادة ما تحل مكان الجهد البشري الشاق؟",
      "a": [
        "روبوت",
        "الروبوت",
        "رجل آلي",
        "الرجل الآلي"
      ],
      "cat": "علوم"
    },
    {
      "q": "مقياس رياضي ولوغاريتمي متدرج وضعه عالم زلازل أمريكي شهير لقياس القوة والطاقة المدمرة المنبعثة من الزلازل والارتجاجات الأرضية؟",
      "a": [
        "ريختر",
        "مقياس ريختر"
      ],
      "cat": "علوم"
    },
    {
      "q": "نظام استشعار كشفي وإلكتروني يستخدم الموجات الكهرومغناطيسية والراديوية لتحديد بُعد الأجسام كطائرات وسفن وسرعتها واتجاهها بدقة؟",
      "a": [
        "رادار",
        "الرادار"
      ],
      "cat": "علوم"
    },
    {
      "q": "عملة رسمية وتاريخية عريقة تُستخدم حالياً كوحدة نقدية أساسية في عدة دول كبرى منها السعودية وقطر واليمن وعُمان والبرازيل؟",
      "a": [
        "ريال",
        "الريال"
      ],
      "cat": "اقتصاد"
    },
    {
      "q": "العاصمة السياسية ومقر الحكم وأكبر مدن المملكة العربية السعودية مساحة وسكاناً، وتقع في الجزء الشرقي من هضبة نجد؟",
      "a": [
        "الرياض",
        "رياض",
        "مدينة الرياض"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "من أقدم وأضخم وكالات الأنباء العالمية، تأسست في مدينة لندن عام 1851 وتقدم الأخبار الحصرية والمعلومات المالية الموثوقة؟",
      "a": [
        "رويترز",
        "وكالة رويترز"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "حركة ثقافية وتنويرية أوروبية عظمى امتدت بين القرنين الرابع عشر والسابع عشر وبدأت في إيطاليا وعُرفت باسم عصر الإحياء؟",
      "a": [
        "رينيسانس",
        "عصر النهضة",
        "النهضة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مصطلح طبي شامل وعام يُطلق على مجموعة الأمراض المناعية التي تسبب التهابات مزمنة وألماً في المفاصل والعضلات والنسيج الضام؟",
      "a": [
        "روماتيزم",
        "الروماتيزم",
        "روماتويد"
      ],
      "cat": "طب"
    },
    {
      "q": "نوع جيولوجي وثقيل من الصخور يتكون من تراكم وتصلب المعادن والمواد العضوية بمرور فترات زمنية سحيقة كالحجر الجيري؟",
      "a": [
        "رسوبية",
        "صخور رسوبية",
        "صخر رسوبي"
      ],
      "cat": "علوم"
    },
    {
      "q": "الصوت المدوي العنيف والمروع المصاحب لوميض البرق والناجم عن التمدد والانكماش المفاجئ للهواء في طبقات الغلاف الجوي؟",
      "a": [
        "رعد",
        "الرعد"
      ],
      "cat": "علوم"
    },
    {
      "q": "جزيرة يونانية عريقة وخلابة احتضنت قديماً أحد عجائب الدنيا السبع القديمة والذي يُعرف بتمثالها البرونزي العملاق لإله الشمس؟",
      "a": [
        "رودس",
        "جزيرة رودس"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "خوف مرضي ونفسي غير عقلاني ومفرط من شيء أو موقف أو كائن معين لا يشكل خطراً حقيقياً يُذكر ويُعرف اصطلاحاً بالفوبيا؟",
      "a": [
        "رهاب",
        "الرهاب",
        "فوبيا",
        "الفوبيا"
      ],
      "cat": "طب"
    },
    {
      "q": "اسم تكرر لأسطورتين بكرة القدم، أحدهما مهاجم برازيلي مهاري لُقب تاريخياً بالظاهرة، والآخر برتغالي هداف ونجم أسطوري؟",
      "a": [
        "رونالدو",
        "كريستيانو رونالدو"
      ],
      "cat": "رياضة"
    },
    {
      "q": "نوع رشيق وسريع من أنواع الخطوط العربية، سُمي بذلك لسهولة كتابته على قطع الجلود، وابتكره العثمانيون ليكون خط المراسلات السريعة؟",
      "a": [
        "رقعة",
        "خط الرقعة",
        "الرقعة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "فرعون مصري شهير خاض معركة قادش وبنى معبد أبو سمبل؟",
      "a": [
        "رمسيس الثاني"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ملك إنجلترا الذي قاد الحملة الصليبية الثالثة ولقب بلقب حيوان شجاع؟",
      "a": [
        "ريتشارد قلب الأسد"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "رئيس أمريكي قاد بلاده خلال الكساد الكبير والحرب العالمية الثانية؟",
      "a": [
        "روزفلت (فرانكلين)"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة المملكة العربية السعودية وأكبر مدنها؟",
      "a": [
        "الرياض"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عاصمة إيطاليا وتعرف بالمدينة الخالدة؟",
      "a": [
        "روما"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أكبر دولة في العالم من حيث المساحة؟",
      "a": [
        "روسيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "نهر طويل يمر في عدة دول أوروبية ويعد شرياناً اقتصادياً حيوياً؟",
      "a": [
        "الراين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر كيميائي مشع اكتشفته ماري كوري؟",
      "a": [
        "راديوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "نظام يستخدم موجات الراديو للكشف عن الأجسام وتحديد مكانها؟",
      "a": [
        "رادار"
      ],
      "cat": "علوم"
    },
    {
      "q": "صوت ناتج عن تمدد الهواء المفاجئ بسبب البرق؟",
      "a": [
        "رعد"
      ],
      "cat": "علوم"
    },
    {
      "q": "جهاز تصوير طبي يستخدم الحقول المغناطيسية القوية (MRI)؟",
      "a": [
        "رنين مغناطيسي"
      ],
      "cat": "علوم"
    },
    {
      "q": "رياضة أولمبية قديمة تعتمد على دقة التصويب بالسهم نحو الهدف؟",
      "a": [
        "رماية"
      ],
      "cat": "رياضة"
    },
    {
      "q": "سباق سيارات أو دراجات نارية يُقام على طرق غير ممهدة؟",
      "a": [
        "رالي"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أسطورة التنس السويسري، صاحب الرقم القياسي السابق في البطولات الكبرى؟",
      "a": [
        "روجر فيدرر"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لاعب كرة قدم برازيلي سابق اشتهر بمهاراته السحرية وابتسامته الدائمة؟",
      "a": [
        "رونالدينيو"
      ],
      "cat": "رياضة"
    },
    {
      "q": "رسام هولندي شهير من عصر النهضة، صاحب لوحة (دورية الليل)؟",
      "a": [
        "رامبرانت"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "فيلسوف فرنسي من عصر التنوير، صاحب كتاب (العقد الاجتماعي)؟",
      "a": [
        "روسو (جان جاك)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عضو التنفس الرئيسي في جسم الإنسان؟",
      "a": [
        "رئة"
      ],
      "cat": "طب"
    },
    {
      "q": "مجموعة من الأمراض التي تسبب آلاماً في المفاصل والأنسجة المحيطة بها؟",
      "a": [
        "روماتيزم"
      ],
      "cat": "طب"
    },
    {
      "q": "أنمي يحكي قصة ساموراي جوال يحمل سيفاً بحد مقلوب للتكفير عن ماضيه؟",
      "a": [
        "روروني كينشين"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي يتحدث عن (سوبارو) الذي ينتقل لعالم آخر ويمتلك قدرة العودة من الموت؟",
      "a": [
        "ري زيرو"
      ],
      "cat": "انمي"
    },
    {
      "q": "النادي الملكي الإسباني والأكثر فوزاً بدوري أبطال أوروبا؟",
      "a": [
        "ريال مدريد"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "الأسطورة البرتغالي الهداف التاريخي لكرة القدم وصاحب 5 كرات ذهبية؟",
      "a": [
        "رونالدو (كريستيانو)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي العاصمة الإيطالية الذي قضى فيه توتي مسيرته الكاملة؟",
      "a": [
        "روما"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "الشهر التاسع في التقويم الهجري وشهر الصيام؟",
      "a": [
        "رمضان"
      ],
      "cat": "دين"
    },
    {
      "q": "الملك الموكل بحراسة الجنة؟",
      "a": [
        "رضوان"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب رعب بقاء من كابكوم تتحدث عن فيروس يحول البشر لموتى سائرين؟",
      "a": [
        "ريزيدنت إيفل"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة عالم مفتوح من روكستار في الغرب الأمريكي بطلها آرثر مورغان؟",
      "a": [
        "ريد ديد ريدمبشن"
      ],
      "cat": "العاب"
    },
    {
      "q": "شخصية ملاكم خيالية أداها سيلفستر ستالون في سلسلة أفلام شهيرة؟",
      "a": [
        "روكي"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة سويسرية فاخرة لصناعة الساعات، شعارها التاج؟",
      "a": [
        "رولكس"
      ],
      "cat": "شركات"
    }
  ],
  "ز": [
    {
      "q": "المعدن الثقيل السام والوحيد من بين كافة المعادن الذي يتواجد بشكل مستقر في الحالة السائلة عند درجة حرارة الغرفة القياسية؟",
      "a": [
        "زئبق",
        "الزئبق"
      ],
      "cat": "علوم"
    },
    {
      "q": "عنصر كيميائي ومعدني أساسي يحتاجه جسم الإنسان بكميات ضئيلة لدعم وتقوية جهاز المناعة وتحفيز التئام وشفاء الجروح؟",
      "a": [
        "زنك",
        "الزنك"
      ],
      "cat": "علوم"
    },
    {
      "q": "حجر كريم معدني يُعتبر من أثمن الأحجار في التاريخ، ويتميز بلونه الأخضر الزاهي والعميق الناجم عن عنصري الكروم الفاناديوم؟",
      "a": [
        "زمرد",
        "الزمرد"
      ],
      "cat": "علوم"
    },
    {
      "q": "الاسم السابق والتاريخي لدولة جمهورية الكونغو الديمقراطية في إفريقيا إبان عهد الديكتاتور موبوتو سيسي سيكو؟",
      "a": [
        "زاير",
        "زائير",
        "الزائير"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مرض تنكسي عصبي مزمن وقاسٍ لا علاج له حتى الآن، يدمر مراكز الذاكرة وخلاياها والقدرات الإدراكية تدريجياً وبلا رجعة؟",
      "a": [
        "زهايمر",
        "الزهايمر",
        "ألزهايمر"
      ],
      "cat": "طب"
    },
    {
      "q": "أغلى وأثمن أنواع التوابل والمنكهات في العالم بلا منازع، يُستخرج عبر تجفيف مياسم أزهار قطفت يدوياً وتنتجه إيران بكثرة؟",
      "a": [
        "زعفران",
        "الزعفران"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أطول الحيوانات البرية والثديية قاطبة على كوكب الأرض، وعلى الرغم من طول عنقها المفرط فهي تمتلك سبع فقرات عنقية فقط كالإنسان؟",
      "a": [
        "زرافة",
        "الزرافة"
      ],
      "cat": "علوم"
    },
    {
      "q": "اهتزاز مفاجئ وسريع ومروع لسطح القشرة الأرضية يحدث نتيجة إطلاق وتفريغ الطاقة بسبب احتكاك وحركة الصفائح التكتونية؟",
      "a": [
        "زلزال",
        "الزلزال"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة إفريقية حبيسة وغير ساحلية تشتهر بشلالات فيكتوريا وعاصمتها هراري، وعُرفت قديماً في حقبة الاستعمار باسم روديسيا؟",
      "a": [
        "زيمبابوي",
        "زمبابوي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "موسيقي ومطرب وشاعر عباسي موهوب، هاجر إلى الأندلس وأحدث فيها ثورة كبرى في علوم الموسيقى وتصميم الأزياء وإتيكيت تقديم الطعام؟",
      "a": [
        "زرياب",
        "أبو الحسن زرياب"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "شخصية قيادية فذة وحكيمة، هو الأب المؤسس والقائد الذي وحد وبنى دولة الإمارات العربية المتحدة وأصبح أول رئيس شرعي لها؟",
      "a": [
        "زايد",
        "الشيخ زايد",
        "زايد بن سلطان"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الركن الثالث من أركان الإسلام، وهي فريضة وحق مالي محدد بنسب تُؤخذ من ذوي الأموال المستوفية وتُرد على الفقراء والمستحقين حصراً؟",
      "a": [
        "زكاة",
        "الزكاة"
      ],
      "cat": "دين"
    },
    {
      "q": "بئر ماء عذب ومقدس في وجدان المسلمين، يقع داخل الحرم المكي الشريف بمكة المكرمة قريباً جداً من الكعبة المشرفة ومقام إبراهيم؟",
      "a": [
        "زمزم",
        "مياه زمزم",
        "بئر زمزم"
      ],
      "cat": "دين"
    },
    {
      "q": "امرأة من شخصيات العرب في الجاهلية، ضُرب بها المثل في قوة حدة البصر والرؤية من مسافات بعيدة جداً وحذرت قومها جديس من الغزو؟",
      "a": [
        "زرقاء اليمامة",
        "زرقا اليمامة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "نتوء أسطواني صغير وأعور ملحق كزائدة في بداية الأمعاء الغليظة بجسم الإنسان، وقد يسبب التهابها التدخل الجراحي الفوري والإنقاذي لاستئصالها؟",
      "a": [
        "زائدة دودية",
        "الزائدة الدودية",
        "زائدة"
      ],
      "cat": "طب"
    },
    {
      "q": "مصطلح هندسي يعبر عن الشكل والمدى الذي ينتج عن التقاء وتقاطع شعاعين أو مستقيمين في نقطة بداية واحدة، وتقاس عالمياً بالدرجات؟",
      "a": [
        "زاوية",
        "الزاوية"
      ],
      "cat": "علوم"
    },
    {
      "q": "البعد الرابع في نظرية النسبية الخاصة والعامة لأينشتاين الذي دُمج عبقرياً مع الأبعاد المكانية الثلاثة المعتادة لتشكيل نسيج الكون العميق؟",
      "a": [
        "زمكان",
        "الزمكان",
        "الزمان",
        "زمان"
      ],
      "cat": "علوم"
    },
    {
      "q": "مادة صلبة غير متبلورة وشفافة وهشة السطح تصنع أساساً بصهر رمل السيليكا المتوفر مع مواد أخرى وتبريدها بسرعة فائقة لمنع التبلور؟",
      "a": [
        "زجاج",
        "الزجاج"
      ],
      "cat": "علوم"
    },
    {
      "q": "العضو الجذاب والمسؤول حصرياً عن عملية التكاثر الجنسي في النباتات المغطاة البذور، وتتكون من أجزاء حيوية كأسبلة وبتلات وأسدية؟",
      "a": [
        "زهرة",
        "الزهرة",
        "أزهار"
      ],
      "cat": "علوم"
    },
    {
      "q": "الكوكب السادس المميز في المجموعة الشمسية، ويمتاز دون غيره بنظام بصري ساحر من الحلقات الجليدية والصخرية المبهرة المحيطة به؟",
      "a": [
        "زحل",
        "كوكب زحل"
      ],
      "cat": "علوم"
    },
    {
      "q": "فنان وعالم موسيقي أندلسي، أضاف الوتر الخامس للعود ونقل التقاليد العباسية للأندلس؟",
      "a": [
        "زرياب"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "زوجة الخليفة هارون الرشيد، اشتهرت بأعمالها الخيرية وبناء طريق للحجاج يحمل اسمها؟",
      "a": [
        "زبيدة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة إفريقية حبيسة عاصمتها لوساكا، وتشتهر بشلالات فيكتوريا؟",
      "a": [
        "زامبيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عاصمة كرواتيا وأكبر مدنها، تقع على منحدرات جبل ميدفيدنيتسا؟",
      "a": [
        "زاغرب"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أرخبيل جزر تابع لتنزانيا في المحيط الهندي، يشتهر بإنتاج التوابل؟",
      "a": [
        "زنجبار"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "المعدن الوحيد الذي يكون في حالة سائلة في درجة حرارة الغرفة؟",
      "a": [
        "زئبق"
      ],
      "cat": "علوم"
    },
    {
      "q": "كوكب الغاز العملاق السادس من حيث البعد عن الشمس، يشتهر بحلقاته الواضحة؟",
      "a": [
        "زحل"
      ],
      "cat": "علوم"
    },
    {
      "q": "اهتزاز مفاجئ وسريع لسطح الأرض ناتج عن تحرك الصفائح التكتونية؟",
      "a": [
        "زلزال"
      ],
      "cat": "علوم"
    },
    {
      "q": "أسطورة كرة القدم الفرنسية والمدرب السابق لريال مدريد، صاحب النطحة الشهيرة؟",
      "a": [
        "زين الدين زيدان"
      ],
      "cat": "رياضة"
    },
    {
      "q": "مهاجم سويدي عملاق لعب لأندية كبرى مثل ميلان وبرشلونة، يلقب بالسلطان؟",
      "a": [
        "زلاتان إبراهيموفيتش"
      ],
      "cat": "رياضة"
    },
    {
      "q": "معمارية عراقية عالمية، لُقبت بـ (ملكة المنحنيات) وصممت مبانٍ أيقونية حول العالم؟",
      "a": [
        "زها حديد"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "اسم بطل رواية كازانتزاكيس الشهيرة التي تعبر عن حب الحياة والرقص؟",
      "a": [
        "زوربا"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مرض عصبي مزمن يسبب تدهور الذاكرة والوظائف العقلية، غالباً ما يصيب كبار السن؟",
      "a": [
        "زهايمر"
      ],
      "cat": "طب"
    },
    {
      "q": "التهاب يصيب الغشاء المخاطي للأنف يؤدي للعطس وسيلان الأنف؟",
      "a": [
        "زكام"
      ],
      "cat": "طب"
    },
    {
      "q": "سياف طاقم قبعة القش في أنمي ون بيس، يقاتل بأسلوب السيوف الثلاثة؟",
      "a": [
        "زورو"
      ],
      "cat": "انمي"
    },
    {
      "q": "شخصية في أنمي (Demon Slayer) يقاتل وهو نائم ويستخدم تنفس الرعد؟",
      "a": [
        "زينيتسو"
      ],
      "cat": "انمي"
    },
    {
      "q": "اسم القناع واللقب الذي اتخذه (لولوش) لقيادة الثورة في أنمي كود غياس؟",
      "a": [
        "زيرو"
      ],
      "cat": "انمي"
    },
    {
      "q": "نادي مصري عريق يلقب بـ (مدرسة الفن والهندسة) ويرتدي اللون الأبيض؟",
      "a": [
        "زمالك"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي روسي شهير من مدينة سانت بطرسبرغ فاز بالدوري الروسي عدة مرات؟",
      "a": [
        "زينيت"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نبي من أنياء الله، وهو والد النبي يحيى عليهما السلام؟",
      "a": [
        "زكريا"
      ],
      "cat": "دين"
    },
    {
      "q": "اسم الكتاب الذي أنزله الله على النبي داوود عليه السلام؟",
      "a": [
        "زبور"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب مغامرات أسطورية من نينتندو، بطلها (لينك) ولكن الاسم يحمل اسم الأميرة؟",
      "a": [
        "زيلدا"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة استراتيجية شهيرة تعتمد على حماية المنزل من الموتى السائرين باستخدام النباتات؟",
      "a": [
        "زومبيز ضد النباتات"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم خيال علمي ورعب بطلته شخصيات تعود للحياة بعد الموت وتتغذى على البشر؟",
      "a": [
        "زومبي (Zombie)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة إسبانية عالمية في مجال الأزياء والملابس، تابعة لمجموعة إنديتكس؟",
      "a": [
        "زارا (Zara)"
      ],
      "cat": "شركات"
    },
    {
      "q": "تطبيق اجتماعات ومكالمات فيديو برز بشكل هائل خلال فترة الجائحة؟",
      "a": [
        "زووم (Zoom)"
      ],
      "cat": "شركات"
    },
    {
      "q": "تصنيف فصائل الدم البشرية (A, B, AB, O) يُعرف بـ؟",
      "a": [
        "زمرة دموية"
      ],
      "cat": "علوم"
    },
    {
      "q": "نجم كرة قدم إيطالي سابق لعب لتشيلسي، اشتهر بقصر قامته ومهارته الكبيرة؟",
      "a": [
        "زولا (جيانفرانكو)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "نبات عطري يشتهر باستخدامه في بلاد الشام مع زيت الزيتون كفطور أساسي؟",
      "a": [
        "زعتر"
      ],
      "cat": "ثقافة"
    }
  ],
  "س": [
    {
      "q": "العلم الأكاديمي والتطبيقي المتخصص بدراسة السلوك البشري والعمليات العقلية والوظائف المعرفية وتفاعلاتها بكل تفصيل؟",
      "a": [
        "سيكولوجيا",
        "علم النفس",
        "السيكولوجيا"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عنصر كيميائي شبه فلزي وفير جداً بالقشرة الأرضية، يُعد القوام والمادة الأساسية لصناعة أشباه الموصلات والشرائح الميكرو إلكترونية؟",
      "a": [
        "سيليكون",
        "السيليكون"
      ],
      "cat": "علوم"
    },
    {
      "q": "فيلسوف يوناني كلاسيكي عظيم وأستاذ لأفلاطون، يُعد من مؤسسي الفلسفة الغربية، وحكمت عليه المحكمة بالإعدام بتجرع سم الشوكران؟",
      "a": [
        "سقراط"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مجموعة خطيرة من البرمائيات التي تشبه السحالي شكلاً ولكنها قادرة على أطراف خارقة كإعادة تجديد أطرافها وأعضائها المفقودة بالكامل؟",
      "a": [
        "سلامندر",
        "السمندل",
        "سمندل",
        "السلامندر"
      ],
      "cat": "علوم"
    },
    {
      "q": "وهم بصري طبيعي وقوي يحدث غالباً في الصحاري أو الطرق الساخنة، بسبب ظاهرة انكسار الضوء عبر طبقات الهواء المتباينة الحرارة؟",
      "a": [
        "سراب",
        "السراب"
      ],
      "cat": "علوم"
    },
    {
      "q": "الوحدة الفلكية الدولية المستخدمة لقياس وتقييم المسافات المهولة والشاسعة جداً بين النجوم والمجرات في عمق الفضاء السحيق؟",
      "a": [
        "سنة ضوئية",
        "السنة الضوئية"
      ],
      "cat": "علوم"
    },
    {
      "q": "الزعيم السوفيتي الحديدي الذي حكم الاتحاد السوفيتي بقبضة صارمة ومطلقة لعقود وقاده للانتصار الحاسم خلال الحرب العالمية الثانية؟",
      "a": [
        "ستالين",
        "جوزيف ستالين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مؤلفة ومقطوعة موسيقية كلاسيكية طويلة تُكتب خصيصاً للأوركسترا وعادة ما تتكون من أربع حركات، وابتكر أسسها قديماً هايدن وموزارت؟",
      "a": [
        "سيمفونية",
        "السيمفونية",
        "سمفونية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مجموعة من الأمراض والمعضلات الطبية تتميز بنمو خلايا شاذة وانقسامها بشكل غير منضبط مع قدرتها المدمرة على الانتشار لأعضاء أخرى؟",
      "a": [
        "سرطان",
        "السرطان",
        "الاورام السرطانية"
      ],
      "cat": "طب"
    },
    {
      "q": "سحابة فضائية مذهلة وعملاقة جداً تتمدد من الغبار والغازات كالهيدروجين والهيليوم وتعتبر المهد الأساسي الذي تولد وتتكون فيه النجوم؟",
      "a": [
        "سديم",
        "السديم"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة ومدينة جزيرية متطورة جداً تقع في أقصى جنوب شرق قارة آسيا، وتعتبر من أهم وأغلى الموانئ والمراكز المالية عالمياً؟",
      "a": [
        "سنغافورة",
        "دولة سنغافورة"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ناقل ومرسل عصبي في الدماغ مسؤول بشكل رئيسي عن تنظيم المزاج والشعور بالرفاهية، ويُطلق عليه علمياً وإعلامياً أحد هرمونات السعادة؟",
      "a": [
        "سيروتونين",
        "السيروتونين"
      ],
      "cat": "طب"
    },
    {
      "q": "آخر إمبراطورية فارسية قبلزوغ فجر الإسلام، وسقطت مدوية إلى غير رجعة على يد جيوش المسلمين في معركة القادسية المفصلية؟",
      "a": [
        "ساسانية",
        "الإمبراطورية الساسانية",
        "الامبراطورية الساسانية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "تقنية ملاحية وكشفية تستخدم انتشار النبضات الصوتية وارتدادها تحت الماء لغرض التنقل أو اكتشاف الأجسام، وتستخدمها الغواصات كأعين لها؟",
      "a": [
        "سونار",
        "السونار"
      ],
      "cat": "علوم"
    },
    {
      "q": "المعركة الأكبر والأكثر دموية بلا منازع في الحرب العالمية الثانية، ومثلت نقطة التحول الكبرى بانهزام الجيش النازي الألماني وانسحابه؟",
      "a": [
        "ستالينغراد",
        "معركة ستالينغراد"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "شعب وأمة من أقدم الحضارات الإنسانية العظيمة في جنوب بلاد الرافدين، ابتكروا وطوروا أقدم نظام كتابة وهو الكتابة المسمارية وكذلك العجلة؟",
      "a": [
        "سومريون",
        "السومريون",
        "حضارة سومر",
        "سومر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مادة صلبة ولا عضوية هندسية تُصنع غالباً من الصلصال وتُشوى في درجات حرارة مهولة لاستخدامها المعماري المتين كالبناء ودروع الفضاء؟",
      "a": [
        "سيراميك",
        "السيراميك",
        "خزف"
      ],
      "cat": "علوم"
    },
    {
      "q": "الشخص الخبير والمسؤول الذي تقتضي مهنته رعاية الخيول الأصيلة وترويضها والاهتمام وتوجيه حركتها في الإسطبلات أو أثناء السباقات؟",
      "a": [
        "سائس",
        "السائس",
        "سياس"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "شخصية بحار أسطوري وشجاع من شخصيات كتاب ألف ليلة وليلة الشهير، قام بسبع رحلات بحرية مليئة بالأخطار والمغامرات؟",
      "a": [
        "سندباد",
        "السندباد"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أقدم وأكبر مدينة متطورة في أستراليا وأكثرها اكتظاظاً بالسكان، وتشتهر عالمياً بمبنى الأوبرا ذو التصميم الشراعي المميز الذي يطل على مينائها؟",
      "a": [
        "سيدني",
        "مدينة سيدني"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "قائد مسلم هزم المغول في معركة عين جالوت؟",
      "a": [
        "سيف الدين قطز"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أطول سلاطين الدولة العثمانية حكماً، عُرف بوضع القوانين المنظمة للدولة؟",
      "a": [
        "سليمان القانوني"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "قائد ثورة العبيد الشهيرة ضد الجمهورية الرومانية؟",
      "a": [
        "سبارتاكوس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة أوروبية تشتهر بجبال الألب والساعات والشوكولاتة والحياد السياسي؟",
      "a": [
        "سويسرا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة ومدينة آسيوية متطورة جداً، تعتبر مركزاً مالياً عالمياً وتقع جنوب ماليزيا؟",
      "a": [
        "سنغافورة"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أكبر مدينة في أستراليا وتشتهر بمبنى الأوبرا ذو التصميم الفريد؟",
      "a": [
        "سيدني"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "سحابة ضخمة من الغاز والغبار في الفضاء، تُعتبر حضانة للنجوم الجديدة؟",
      "a": [
        "سديم"
      ],
      "cat": "علوم"
    },
    {
      "q": "عنصر كيميائي رمزه Se، يُستخدم في الخلايا الكهروضوئية وله فوائد صحية؟",
      "a": [
        "سيلينيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "أحد فصائل البرمائيات يشبه السحلية في شكله الخارجي؟",
      "a": [
        "سمندل"
      ],
      "cat": "علوم"
    },
    {
      "q": "لاعبة تنس أمريكية تعتبر من أعظم من مارس اللعبة، فازت بـ 23 لقباً في الجراند سلام؟",
      "a": [
        "سيرينا ويليامز"
      ],
      "cat": "رياضة"
    },
    {
      "q": "نجم كرة السلة الأمريكي وهداف الرميات الثلاثية التاريخي في الـ NBA؟",
      "a": [
        "ستيفن كاري"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أسطورة التنس الأمريكي، اشتهر بلقب (بيستول بيت)؟",
      "a": [
        "سامبراس (بيت)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "فيلسوف يوناني يُعتبر مؤسس الفلسفة الغربية، أعدم بشرب السم؟",
      "a": [
        "سقراط"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "فيلسوف فرنسي وجودي، رفض جائزة نوبل للأدب، صاحب كتاب (الوجود والعدم)؟",
      "a": [
        "سارتر (جان بول)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "كاتب إسباني صاحب رواية (دون كيشوت) التي تُعد من أوائل الروايات الحديثة؟",
      "a": [
        "سرفانتس"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "حالة طبية طارئة تحدث عند انقطاع تدفق الدم عن جزء من الدماغ؟",
      "a": [
        "سكتة دماغية"
      ],
      "cat": "طب"
    },
    {
      "q": "نوع من أنواع الأورام الخبيثة التي تصيب الأنسجة الرابطة مثل العظام والعضلات؟",
      "a": [
        "ساركوما"
      ],
      "cat": "طب"
    },
    {
      "q": "المنافس اللدود لناروتو وعضو فريق السابع، يسعى للانتقام لعشيرته؟",
      "a": [
        "ساسكي أوتشيها"
      ],
      "cat": "انمي"
    },
    {
      "q": "قناة عربية شهيرة لُقبت بـ (قناة شباب المستقبل) عرضت معظم الأنميات المدبلجة؟",
      "a": [
        "سبيس تون"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي كلاسيكي يحكي قصة محاربين يرتدون دروعاً مستوحاة من الأبراج السماوية؟",
      "a": [
        "سانت سيا"
      ],
      "cat": "انمي"
    },
    {
      "q": "مهاجم أوروغوياني لعب لبرشلونة وليفربول، يلقب بـ (البستوليرو)؟",
      "a": [
        "سواريز (لويس)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي برازيلي عريق اشتهر بكونه النادي الذي لعب فيه الأسطورة بيليه؟",
      "a": [
        "سانتوس"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "اللقب المختصر لنادي مانشستر سيتي الإنجليزي؟",
      "a": [
        "سيتي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "أطول سورة في القرآن الكريم؟",
      "a": [
        "سورة البقرة"
      ],
      "cat": "دين"
    },
    {
      "q": "وضع الجبهة على الأرض في الصلاة تعظيماً لله؟",
      "a": [
        "سجود"
      ],
      "cat": "دين"
    },
    {
      "q": "ابنة أبو بكر الصديق وزوجة الزبير بن العوام، لقبت بـ (ذات النطاقين)؟",
      "a": [
        "أسماء (تبدأ بالـ س في الترتيب)"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب رعب نفسي شهيرة من كونامي، تقع أحداثها في مدينة يغطيها الضباب؟",
      "a": [
        "سايلنت هيل (Silent Hill)"
      ],
      "cat": "العاب"
    },
    {
      "q": "القنفذ الأزرق السريع بطل شركة سيجا اللدود لماريو؟",
      "a": [
        "سونيك"
      ],
      "cat": "العاب"
    },
    {
      "q": "شخصية بطل خارق من مارفل لديه قدرات العنكبوت؟",
      "a": [
        "سبايدرمان"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة تقنية كورية عملاقة تعد المنافس الأكبر لآبل في سوق الهواتف؟",
      "a": [
        "سامسونج"
      ],
      "cat": "شركات"
    }
  ],
  "ش": [
    {
      "q": "الغلاف الحريري المغزول والمتين أو الواقي الذي تغلف فيه العديد من يرقات الحشرات نفسها لتتحول داخله بأمان إلى خادرة ثم حشرة كاملة ومجنحة؟",
      "a": [
        "شرنقة",
        "الشرنقة"
      ],
      "cat": "علوم"
    },
    {
      "q": "نوع محدد من الأوعية الدموية ذات الجدران العضلية السميكة التي تنقل الدم المتدفق والمؤكسج بعيداً عن القلب إلى كافة أنحاء وأعضاء الجسم؟",
      "a": [
        "شريان",
        "الشريان"
      ],
      "cat": "طب"
    },
    {
      "q": "الكاتب المسرحي والشاعر الإنجليزي الأبرز عالمياً وأحد أعظم من كتب باللغة، وهو صاحب الرائعة التراجيدية هاملت وروميو وجولييت؟",
      "a": [
        "شكسبير",
        "ويليام شكسبير"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "منتج غذائي يتمتع بشعبية طاغية يُصنع من تحميص بذور شجرة الكاكاو، واكتشفه شعوب أمريكا الوسطى كقبائل الأزتك والمايا؟",
      "a": [
        "شوكولاتة",
        "الشوكولاتة",
        "شوكلاته",
        "شوكلت"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نظام قياسي وتاريخي لتمثيل الحروف بواسطة نبضات أو ومضات ضوئية أو مقاطع صوتية طويلة وقصيرة للتلغراف واخترعه الأمريكي صموئيل مورس؟",
      "a": [
        "شيفرة",
        "شفرة",
        "شفرة مورس",
        "شفرة موريس"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "جمهورية روسية ذات أغلبية مسلمة تقع في منطقة القوقاز وعاصمتها الحالية مدينة غروزني وشهدت حروباً طاحنة في تسعينيات القرن الماضي؟",
      "a": [
        "شيشين",
        "الشيشان",
        "شيشان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "شخصية قيادية وتاريخية أو أسطورية اشتهرت بقوتها الخارقة التي كان سرها ونقطة ضعفها تكمن في قصة طول شعر رأسه الكثيف؟",
      "a": [
        "شمشون",
        "شمشون الجبار"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الطبقة الداخلية الحساسة والمعقدة للضوء في مؤخرة عين الإنسان، والتي تستقبل الصور البصرية وتقوم بتحويلها لنبضات عصبية يترجمها الدماغ؟",
      "a": [
        "شبكية",
        "الشبكية",
        "شبكية العين"
      ],
      "cat": "طب"
    },
    {
      "q": "مرض فيروسي شديد العدوى يغزو الجهاز العصبي ويمكن أن يحدث خللاً كلياً في ساعات، وتم القضاء عليه بفضل لقاحي سالك وسابين؟",
      "a": [
        "شلل الأطفال",
        "شلل الاطفال",
        "شلل"
      ],
      "cat": "طب"
    },
    {
      "q": "قطعة كبيرة ومتينة من القماش أو الكتان تُثبت وتُرفع على صواري القوارب والسفن البحرية للاستفادة من قوة الرياح في تحريكها ودفعها؟",
      "a": [
        "شراع",
        "الشراع"
      ],
      "cat": "علوم"
    },
    {
      "q": "الأوعية الدموية المتخصصة والمحيطة والتي تقوم بتغذية وتزويد عضلة القلب البشرية نفسها بالدم المحمل بالأكسجين الحيوي لضمان عملها؟",
      "a": [
        "شرايين تاجية",
        "الشرايين التاجية",
        "شريان تاجي"
      ],
      "cat": "طب"
    },
    {
      "q": "عالم اللغات والأثري الفرنسي الشاب الذي تمكن وبدقة من فك وفهم طلاسم الكتابة الهيروغليفية من خلال دراسته وتدقيقه لنصوص حجر رشيد؟",
      "a": [
        "شامبليون",
        "جان فرانسوا شامبليون"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "النظام العالمي المعقد من أجهزة الكمبيوتر المترابطة والخوادم التي توفر للمستخدمين المعلومات والاتصال غير المحدود حول أقطار الكوكب؟",
      "a": [
        "شبكة عنكبوتية",
        "ويب",
        "إنترنت",
        "الانترنت"
      ],
      "cat": "حاسب"
    },
    {
      "q": "مصطلح جيوسياسي يُطلق على منطقة جغرافية واسعة تضم دول غرب آسيا ومصر وتمثل ملتقى القارات الثلاث القديمة ومسرحاً للتوترات؟",
      "a": [
        "شرق أوسط",
        "الشرق الأوسط",
        "شرق الاوسط"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "لعبة رقعة استراتيجية عميقة ومجردة تُعتبر اختباراً للعبقرية وتُلعب بين لاعبين وتتكون من 64 مربعاً يُحرك فيها قطع محددة كالبيادق والقلاع؟",
      "a": [
        "شطرنج",
        "الشطرنج"
      ],
      "cat": "رياضة"
    },
    {
      "q": "مراكز وعقد الطاقة السبعة الأساسية المتوزعة على امتداد العمود الفقري في الفلسفات الهندية القديمة والتي تربط الجسد بالروح؟",
      "a": [
        "شاكرات",
        "الشاكرات",
        "شاكرا"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أول شركة تقنية أمريكية عملاقة متخصصة في تصنيع المعالجات الدقيقة والشرائح الإلكترونية التي تشغل معظم حواسيب العالم؟",
      "a": [
        "شركة إنتل",
        "إنتل",
        "انتل"
      ],
      "cat": "حاسب"
    },
    {
      "q": "كلمة تعني المشاورة والتداول بين الأطراف للوصول لقرار مشترك، وهي مبدأ إسلامي أصيل ذُكر في القرآن الكريم؟",
      "a": [
        "شورى",
        "الشورى"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مادة لزجة وقابلة للاشتعال تُستخرج من أشجار الصنوبر وتستخدم في الصناعات الكيميائية والطلاءات والعزل؟",
      "a": [
        "شمع",
        "الشمع"
      ],
      "cat": "علوم"
    },
    {
      "q": "ملك الفرانك ومؤسس الإمبراطورية الرومانية المقدسة في القرون الوسطى؟",
      "a": [
        "شارلمان"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أول امرأة تتولى عرش مصر في العصر الإسلامي، كانت جارية للسلطان الصالح أيوب؟",
      "a": [
        "شجرة الدر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ثوري أرجنتيني شهير، كان شخصية محورية في الثورة الكوبية؟",
      "a": [
        "شي جيفارا"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة تقع في أمريكا الجنوبية، تتميز بشكلها الطولي الممتد على المحيط الهادئ؟",
      "a": [
        "شيلي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مدينة أمريكية كبرى في ولاية إلينوي، تُلقب بـ (مدينة الرياح)؟",
      "a": [
        "شيكاغو"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أكبر مدينة في الصين ومركز مالي وتجاري عالمي ضخم؟",
      "a": [
        "شنجهاي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "وعاء دموي ينقل الدم المحمل بالأكسجين من القلب إلى أجزاء الجسم؟",
      "a": [
        "شريان"
      ],
      "cat": "علوم"
    },
    {
      "q": "خاصية فيزيائية للمادة تسبب قوة جذب أو تنافر، وتكون موجبة أو سالبة؟",
      "a": [
        "شحنة كهربائية"
      ],
      "cat": "علوم"
    },
    {
      "q": "جسم صخري يدخل الغلاف الجوي للأرض ويحترق مخلفاً وراءه خطاً من الضوء؟",
      "a": [
        "شهاب"
      ],
      "cat": "علوم"
    },
    {
      "q": "أسطورة سباقات الفورمولا 1 الألماني، فاز ببطولة العالم 7 مرات؟",
      "a": [
        "شوماخر (مايكل)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لاعبة تنس روسية شهيرة فازت بـ 5 ألقاب جراند سلام؟",
      "a": [
        "شارابوفا (ماريا)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أعظم كاتب مسرحي وشاعر في اللغة الإنجليزية، صاحب مسرحية (هاملت)؟",
      "a": [
        "شكسبير (ويليام)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "فيلسوف ألماني اشتهر بنظرته التشاؤمية وكتابه (العالم كإرادة وفكرة)؟",
      "a": [
        "شوبنهاور"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مرض فيروسي كان يسبب إعاقات حركية للأطفال قبل ابتكار اللقاح؟",
      "a": [
        "شلل الأطفال"
      ],
      "cat": "طب"
    },
    {
      "q": "نوع من الصداع النصفي يسبب آلاماً شديدة في جانب واحد من الرأس؟",
      "a": [
        "شقيقة"
      ],
      "cat": "طب"
    },
    {
      "q": "صديق (ماروكو) المقرب في الأنمي الكلاسيكي، يشتهر بذكائه وهدوئه؟",
      "a": [
        "شينبي"
      ],
      "cat": "انمي"
    },
    {
      "q": "عبقري الاستراتيجية في أنمي ناروتو، صاحب جملة (يا للملل)؟",
      "a": [
        "شيكامارو نارا"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي خيال علمي يتحدث عن السفر عبر الزمن والرسائل التي تُرسل للماضي عبر الميكروويف؟",
      "a": [
        "شتاينز غيت (Steins;Gate)"
      ],
      "cat": "انمي"
    },
    {
      "q": "حارس المرمى الألماني لنادي برشلونة، يشتهر ببراعته في بناء اللعب بقدمه؟",
      "a": [
        "شتيغن (مارك أندريه تير)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "أسطورة كرة القدم الأوكرانية، فاز بالكرة الذهبية وهداف تاريخي لميلان؟",
      "a": [
        "شيفشينكو (أندريه)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي ألماني عريق مقره مدينة غلزنكيرشن، يرتدي اللون الأزرق الملكي؟",
      "a": [
        "شالكه"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نبي من أنبياء الله أرسل إلى قوم مدين؟",
      "a": [
        "شعيب عليه السلام"
      ],
      "cat": "دين"
    },
    {
      "q": "صاحب أحد المذاهب الأربعة الكبرى، ولد في غزة وتوفي في مصر؟",
      "a": [
        "شافعي (الإمام)"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة مغامرات يابانية من (سيجا) كانت ثورية في وقتها بنظام العالم المفتوح والـ QTE؟",
      "a": [
        "شينمو (Shenmue)"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة فنية وتجريبية من تطوير Team ICO، يقاتل فيها البطل عمالقة لاستعادة روح فتاته؟",
      "a": [
        "شادو أوف كولوسس"
      ],
      "cat": "العاب"
    },
    {
      "q": "أشهر محقق خيالي في الأدب والسينما، يعيش في لندن ويستخدم الاستنتاج المنطقي؟",
      "a": [
        "شيرلوك هولمز"
      ],
      "cat": "افلام"
    },
    {
      "q": "غول أخضر محبوب من أفلام الروم المتحركة، يعيش في مستنقع؟",
      "a": [
        "شريك (Shrek)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة طاقة أمريكية كبرى تعد من بين الأكبر في العالم في مجال النفط؟",
      "a": [
        "شيفرون (Chevron)"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة نفط عالمية بريطانية هولندية، شعارها صدفة صفراء؟",
      "a": [
        "شل (Shell)"
      ],
      "cat": "شركات"
    }
  ],
  "ص": [
    {
      "q": "القائد والسلطان الإسلامي العظيم ومؤسس الدولة الأيوبية، واستعاد بيت المقدس بعد انتصاره الساحق ضد الصليبيين في معركة حطين؟",
      "a": [
        "صلاح الدين الأيوبي",
        "صلاح الدين",
        "الناصر صلاح الدين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "جزء ضخم ومتحرك من الغلاف الصخري للأرض، وتتسبب حركتها واحتكاكها العنيف في إحداث الزلازل والثورانات البركانية، وتكوين ورفع الجبال؟",
      "a": [
        "صفيحة تكتونية",
        "الصفائح التكتونية",
        "صفيحة"
      ],
      "cat": "علوم"
    },
    {
      "q": "سائل قلوي هضمي مرير يفرزه الكبد ويُخزن في المرارة، ويساعد الأمعاء الدقيقة على هضم وكسر الدهون المعقدة؟",
      "a": [
        "عصارة صفراوية",
        "الصفراء",
        "عصارة الصفراء",
        "صفراوية"
      ],
      "cat": "طب"
    },
    {
      "q": "أقدم حضارة مستمرة حتى اليوم دون انقطاع، وبانية أطول هيكل وحائط دفاعي في التاريخ البشري، وتتصدر قائمة أكبر اقتصادات الإنتاج عالمياً؟",
      "a": [
        "صين",
        "الصين",
        "جمهورية الصين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "طائر جارح مهيب يُعتبر من أسرع الحيوانات على الكوكب أثناء الانقضاض الحر، وهو رمز منقوش للشجاعة والرفعة في تراث شبه الجزيرة العربية؟",
      "a": [
        "صقر",
        "الصقر"
      ],
      "cat": "علوم"
    },
    {
      "q": "تراكيب عضلية ولفائفية هامة داخل القلب البشري أو الأوردة تضمن تدفق الدم الانسيابي في اتجاه واحد فقط وتمنع الارتجاع والرجوع العكسي؟",
      "a": [
        "صمامات",
        "صمام",
        "الصمامات"
      ],
      "cat": "طب"
    },
    {
      "q": "مذهب إسلامي روحي وتوجه يركز على الزهد والتزكية وتطهير النفس من الشهوات والبحث عن الحقيقة الإلهية البحتة؟",
      "a": [
        "صوفية",
        "الصوفية",
        "تصوف",
        "التصوف"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "النظام البيئي الأكبر والأكثر جفافاً وحرارة فوق الأرض، ويشغل مساحة رملية شاسعة تقارب 9 ملايين كيلومتر مربع في شمال قارة أفريقيا؟",
      "a": [
        "صحراء كبرى",
        "الصحراء الكبرى",
        "صحراء"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "صخر طيني لدن يُستخدم منذ مهد الحضارات بعد خلطه بالماء وعجنه كأقدم مادة استُخدمت في التشكيل وصناعة الخزف والأواني الفخارية كالسيراميك؟",
      "a": [
        "صلصال",
        "الصلصال",
        "طين"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "طائر جارح صغير الحجم يتميز بمنقار قوي ومعقوف لصيد الحشرات والطيور الصغيرة، وهو من الطيور التي نهى النبي محمد عن قتلها تحريماً؟",
      "a": [
        "صرد",
        "الصرد",
        "طائر الصرد"
      ],
      "cat": "علوم"
    },
    {
      "q": "التفاعل الكيميائي الذي ينتج عن أكسدة الحديد عند تعرضه المستمر والمطول للرطوبة وجزيئات الأكسجين مخلفاً تآكلاً وهشاشة ذات لون أحمر بني؟",
      "a": [
        "صدأ",
        "الصدأ",
        "صدا"
      ],
      "cat": "علوم"
    },
    {
      "q": "أحد أصغر مكونات وخلايا الدم في الإنسان بلا نواة، وتتمثل وظيفتها الرئيسية والحاسمة في إيقاف النزيف والمساعدة السريعة في عمليات التخثر؟",
      "a": [
        "صفيحة دموية",
        "الصفائح الدموية",
        "صفائح",
        "صفيحه"
      ],
      "cat": "طب"
    },
    {
      "q": "المركب الحيوي أو المادة الكيميائية الداكنة التي تمنح الجلد والشعر والعينين ألوانها الطبيعية، وتحمي الخلايا من أضرار الأشعة فوق البنفسجية؟",
      "a": [
        "صبغة الميلانين",
        "ميلانين",
        "الميلانين",
        "صبغة"
      ],
      "cat": "طب"
    },
    {
      "q": "دولة أوروبية تقع في قلب شبه جزيرة البلقان، وعاصمتها بلغراد، وشهدت عاصمتها اغتيال ولي عهد النمسا الذي أشعل فتيل صراع الحرب العالمية الأولى مجبرة؟",
      "a": [
        "صربيا",
        "دولة صربيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الرموز الرياضية التعبيرية التي توضح وتُعبر بدقة متناهية عن عدد وأنواع واسم الذرات التي يتكون منها جزيء وشبكة أي مادة كيميائية أو مركب؟",
      "a": [
        "صيغة كيميائية",
        "الصيغة الكيميائية",
        "صيغ كيميائية"
      ],
      "cat": "علوم"
    },
    {
      "q": "موجات ميكانيكية طولية تنشأ عن اهتزاز الأجسام المادية بشدة وتحتاج إلى وسط مادي أو غازي للانتقال ولا يمكنها أبداً الانتقال والانتشار في الفراغ؟",
      "a": [
        "صوت",
        "الصوت",
        "موجات صوتية"
      ],
      "cat": "علوم"
    },
    {
      "q": "أداة ميكانيكية قابلة للتحكم والتدوير تتحكم في تدفق وإطلاق السوائل كالمياه من نهاية الأنبوب، وتُعرف أحياناً بكلمة ذات أصل تركي؟",
      "a": [
        "صنبور",
        "الصنبور",
        "حنفية"
      ],
      "cat": "علوم"
    },
    {
      "q": "جهاز رقمي إلزامي لتسجيل بيانات الرحلات والتسجيلات الصوتية المعزز داخل كافة الطائرات التجارية، ولونه الفعلي برتقالي ساطع لتسهيل التمييز؟",
      "a": [
        "صندوق أسود",
        "الصندوق الأسود"
      ],
      "cat": "علوم"
    },
    {
      "q": "مركبة فضائية أو سلاح عسكري موجه يعتمد على مبدأ الاندفاع النفاث والاحتراق الذاتي للمرور وتسريع اختراق الغلاف الجوي الأرضي نحو هدفه؟",
      "a": [
        "صاروخ",
        "الصاروخ"
      ],
      "cat": "علوم"
    },
    {
      "q": "القائد المسلم ومؤسس الدولة الأيوبية الذي حرر بيت المقدس من الصليبيين؟",
      "a": [
        "صلاح الدين الأيوبي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "لقب الأمير الأموي عبد الرحمن الداخل الذي أسس الدولة الأموية في الأندلس؟",
      "a": [
        "صقر قريش"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مشرع وشاعر أثينا اليوناني، وضع أسس الديمقراطية الأثينية؟",
      "a": [
        "صولون"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة بلغاريا وتعتبر من أقدم المدن في أوروبا؟",
      "a": [
        "صوفيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أكبر جزيرة في البحر الأبيض المتوسط وتابعة لإيطاليا؟",
      "a": [
        "صقلية"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أكبر دول العالم سكاناً وتقع في شرق آسيا؟",
      "a": [
        "الصين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عاصمة اليمن التاريخية وتلقب بمدينة سام؟",
      "a": [
        "صنعاء"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر كيميائي رمزه Na، يشكل مع الكلور ملح الطعام؟",
      "a": [
        "صوديوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "ظاهرة ارتداد الموجات الصوتية عند اصطدامها بحاجز؟",
      "a": [
        "صدى"
      ],
      "cat": "علوم"
    },
    {
      "q": "المادة الصخرية المنصهرة التي تخرج من البراكين؟",
      "a": [
        "صهارة (Magma)"
      ],
      "cat": "علوم"
    },
    {
      "q": "نجم كرة القدم المصري ونادي ليفربول، يلقب بـ (الملك المصري)؟",
      "a": [
        "صلاح (محمد)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "الأسطورة الكاميروني الهداف التاريخي لكأس أمم إفريقيا ولعب لبرشلونة والإنتر؟",
      "a": [
        "صامويل إيتو"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لقب المنتخب السوداني لكرة القدم؟",
      "a": [
        "صقور الجديان"
      ],
      "cat": "رياضة"
    },
    {
      "q": "كاتب ومسرحي إيرلندي عبثي، من أشهر أعماله مسرحية (في انتظار غودو)؟",
      "a": [
        "صموئيل بيكيت"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "علم دراسة الأدوية وتركيبها وتأثيراتها على الجسم؟",
      "a": [
        "صيدلة"
      ],
      "cat": "طب"
    },
    {
      "q": "اضطراب مزمن في الدماغ يسبب نوبات متكررة من التشنجات وفقدان الوعي؟",
      "a": [
        "صرع"
      ],
      "cat": "طب"
    },
    {
      "q": "بنية في القلب تضمن تدفق الدم في اتجاه واحد وتمنع عودته للخلف؟",
      "a": [
        "صمام"
      ],
      "cat": "طب"
    },
    {
      "q": "أنمي كلاسيكي يحكي قصة الصراع بين الممالك الثلاث في الصين القديمة؟",
      "a": [
        "صقور الأرض"
      ],
      "cat": "انمي"
    },
    {
      "q": "الاسم العربي لأنمي Hunter x Hunter الذي يحكي رحلة غون وصديقه كيلوا؟",
      "a": [
        "صياد x صياد"
      ],
      "cat": "انمي"
    },
    {
      "q": "لقب المنتخب السعودي لكرة القدم؟",
      "a": [
        "صقور الخضر"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي جنوب إفريقي قوي يُعرف بلقب (البرازيليين) بسبب ألوان قميصه؟",
      "a": [
        "صن داونز"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي تونسي عريق مقره مدينة صفاقس ويلقب بـ (قلعة الأجداد)؟",
      "a": [
        "صفاقسي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "جبلان في مكة المكرمة يسعى بينهما الحجاج والمعتمرين؟",
      "a": [
        "الصفا والمروة"
      ],
      "cat": "دين"
    },
    {
      "q": "الركن الثاني من أركان الإسلام وعمود الدين؟",
      "a": [
        "صلاة"
      ],
      "cat": "دين"
    },
    {
      "q": "معاهدة تمت بين الرسول ﷺ وقريش في السنة السادسة للهجرة؟",
      "a": [
        "صلح الحديبية"
      ],
      "cat": "دين"
    },
    {
      "q": "اسم أول جهاز كمبيوتر عربي تم تصنيعه وكان مخصصاً للتعليم والألعاب؟",
      "a": [
        "صخر"
      ],
      "cat": "العاب"
    },
    {
      "q": "شخصية علمية بارزة في سلسلة ألعاب Doom، كان مسؤولاً عن مرافق مريخ الـ UAC؟",
      "a": [
        "صامويل هيدن"
      ],
      "cat": "العاب"
    },
    {
      "q": "الاسم العربي للمسلسل الملحمي العالمي Game of Thrones؟",
      "a": [
        "صراع العروش"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة كويتية كانت رائدة في مجال البرمجيات العربية وتطوير أجهزة الكمبيوتر قديماً؟",
      "a": [
        "صخر (Sakhr)"
      ],
      "cat": "شركات"
    },
    {
      "q": "روائي سوداني عالمي صاحب رواية (موسم الهجرة إلى الشمال)؟",
      "a": [
        "صالح (الطيب)"
      ],
      "cat": "ثقافة"
    }
  ],
  "ض": [
    {
      "q": "حيوان برمائي من رتبة عديمة الذنب يتميز بقدرته الفائقة على القفز والسباحة؟",
      "a": [
        "ضفدع",
        "الضفدع"
      ],
      "cat": "علوم"
    },
    {
      "q": "حيوان لبون مفترس يتميز بفك قوي جدا قادر على طحن العظام وله صوت يشبه الضحك؟",
      "a": [
        "ضبع",
        "الضبع"
      ],
      "cat": "علوم"
    },
    {
      "q": "مصطلح طبي يطلق على نقص أو تراجع في حجم نسيج أو عضو في الجسم نتيجة نقص التغذية أو المرض؟",
      "a": [
        "ضمور",
        "الضمور"
      ],
      "cat": "طب"
    },
    {
      "q": "شكل من أشكال الإشعاع الكهرومغناطيسي يمكن للعين البشرية رؤيته وتدرس خصائصه في علم البصريات؟",
      "a": [
        "ضوء",
        "الضوء"
      ],
      "cat": "علوم"
    },
    {
      "q": "القوة التي يبذلها عمود الغلاف الجوي على وحدة المساحة، ويقاس بجهاز البارومتر؟",
      "a": [
        "ضغط جوي",
        "الضغط الجوي",
        "ضغط"
      ],
      "cat": "علوم"
    },
    {
      "q": "حالة طبية طارئة وخطيرة تنتج عن ارتفاع حرارة الجسم بشكل مفرط بسبب التعرض الطويل لأشعة الشمس؟",
      "a": [
        "ضربة شمس"
      ],
      "cat": "طب"
    },
    {
      "q": "من أسماء الأسد في اللغة العربية، ويدل على الشجاعة والإقدام والقوة المفرطة؟",
      "a": [
        "ضرغام",
        "ضرغامة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مبلغ نقدي تفرضه الدولة على الأفراد والمؤسسات لتمويل النفقات العامة والخدمات؟",
      "a": [
        "ضريبة",
        "ضرائب",
        "الضريبة"
      ],
      "cat": "اقتصاد"
    },
    {
      "q": "أصوات عشوائية غير مرغوب فيها ومزعجة، وتقاس شدتها بوحدة الديسيبل؟",
      "a": [
        "ضجيج",
        "الضجيج",
        "ضوضاء",
        "الضوضاء"
      ],
      "cat": "علوم"
    },
    {
      "q": "آخر الأسنان بزوغا في فم الإنسان، ويظهر غالبا في سن متأخرة بين الـ 17 و 25؟",
      "a": [
        "ضرس العقل",
        "ضرس"
      ],
      "cat": "طب"
    },
    {
      "q": "مبنى أو مقام ضخم يُشيد فوق قبر شخصية مهمة أو دينية لتخليد ذكراها؟",
      "a": [
        "ضريح",
        "ضريح المقام"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "تشابك وتجديل للخيوط أو الشعر بشكل منظم، وفي الطب تُطلق على شبكة من الأعصاب والأوعية؟",
      "a": [
        "ضفيرة",
        "الضفيرة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مصطلح قانوني واجتماعي يطلق على الشخص الذي وقع عليه ضرر أو اعتداء جسدي أو نفسي؟",
      "a": [
        "ضحية",
        "الضحية"
      ],
      "cat": "مجتمع"
    },
    {
      "q": "من أنواع الحديث النبوي الشريف الذي لم تكتمل فيه شروط الصحة ولا الاحتجاج؟",
      "a": [
        "حديث ضعيف",
        "ضعيف"
      ],
      "cat": "دين"
    },
    {
      "q": "سحابة منخفضة جدا وملامسة لسطح الأرض تتكون من قطرات ماء دقيقة تحد من مدى الرؤية الأفقية؟",
      "a": [
        "ضباب",
        "الضباب"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مصطلح إسلامي واسم عربي مركب، ومن أشهر من تسمى به الكاتب والناقد ابن الأثير؟",
      "a": [
        "ضياء الدين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "تعهد قانوني أو مالي يتحمله شخص أو جهة للوفاء بالتزام أو سداد دين في حال تعثر المدين؟",
      "a": [
        "ضمان",
        "الضمان",
        "كفالة"
      ],
      "cat": "اقتصاد"
    },
    {
      "q": "القوة الباطنية والمكون النفسي الذي يوجه سلوك الإنسان ويميز بين الصواب والخطأ ويحاسبه على أفعاله؟",
      "a": [
        "ضمير",
        "الضمير"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "قطعة من القماش الطبي المعقم تستخدم لتغطية الجروح ووقف النزيف؟",
      "a": [
        "ضمادة",
        "ضماد",
        "الضمادة"
      ],
      "cat": "طب"
    },
    {
      "q": "كلمة قرآنية وعربية فصحى تعني الضيق والشدة في العيش، ووردت وصفا للمعيشة في سورة طه؟",
      "a": [
        "ضنكا",
        "ضنك"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "قائد من قبيلة شمر اشتهر بشجاعته في الجزيرة العربية ولقب بـ (أخو نورة)؟",
      "a": [
        "ضاري بن فهيد الشعلان"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مدينة سعودية ساحلية تقع على البحر الأحمر وتعتبر ميناءً هاماً؟",
      "a": [
        "ضباء"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "المنطقة الفلسطينية التي تقع غرب نهر الأردن؟",
      "a": [
        "الضفة الغربية"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "إشعاع كهرومغناطيسي يمكن للعين البشرية رؤيته؟",
      "a": [
        "ضوء"
      ],
      "cat": "علوم"
    },
    {
      "q": "القوة المؤثرة على وحدة المساحة، ويقاس بوحدة الباسكال؟",
      "a": [
        "ضغط"
      ],
      "cat": "علوم"
    },
    {
      "q": "ظاهرة جوية تنتج عن تكثف بخار الماء قرب سطح الأرض وتعيق الرؤية؟",
      "a": [
        "ضباب"
      ],
      "cat": "علوم"
    },
    {
      "q": "في كرة القدم، الركلة التي تُمنح للفريق عندما يُرتكب خطأ داخل منطقة جزاء الخصم؟",
      "a": [
        "ضربة جزاء"
      ],
      "cat": "رياضة"
    },
    {
      "q": "في رياضة التنس، الضربة التي يتم تنفيذها بعد ارتداد الكرة من الأرض مباشرة؟",
      "a": [
        "ضربة أرضية"
      ],
      "cat": "رياضة"
    },
    {
      "q": "اللقب الذي يُطلق على اللغة العربية لكونها الوحيدة التي تحتوي على هذا الحرف؟",
      "a": [
        "لغة الضاد"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أحد الأسنان الخلفية المسؤولة عن طحن الطعام؟",
      "a": [
        "ضرس"
      ],
      "cat": "طب"
    },
    {
      "q": "حالة طبية تتميز بنقص في حجم العضلات أو الأنسجة نتيجة عدم الاستخدام أو المرض؟",
      "a": [
        "ضمور"
      ],
      "cat": "طب"
    },
    {
      "q": "قوة دفع الدم على جدران الأوعية الدموية؟",
      "a": [
        "ضغط الدم"
      ],
      "cat": "طب"
    },
    {
      "q": "اسم التقنية الدفاعية التي يستخدمها شينجي في أنمي (بليتش) لعكس الاتجاهات؟",
      "a": [
        "ضباب الحواس"
      ],
      "cat": "انمي"
    },
    {
      "q": "اسم الوحش الذي استدعاه كاكاشي باستخدام لفافة الدم في ناروتو؟",
      "a": [
        "ضباع (كلاب الاستدعاء)"
      ],
      "cat": "انمي"
    },
    {
      "q": "الفريق الذي يلعب المباراة خارج ملعبه يُطلق عليه الفريق الـ...؟",
      "a": [
        "ضيف"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "ركلة تُحتسب عند خروج الكرة من خط المرمى وكان آخر من لمسها لاعب من الفريق المهاجم؟",
      "a": [
        "ضربة مرمى"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "في القوانين، الضربة التي تُنفذ دون الحاجة لصافرة الحكم في حالات معينة؟",
      "a": [
        "ضربة حرة مباشرة"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "سورة في القرآن الكريم تبدأ بـ (والضحى والليل إذا سجى)؟",
      "a": [
        "الضحى"
      ],
      "cat": "دين"
    },
    {
      "q": "ما يذبحه المسلم في أيام عيد الأضحى تقرباً إلى الله؟",
      "a": [
        "ضحية"
      ],
      "cat": "دين"
    },
    {
      "q": "اسم لملك من ملوك الجن ذُكر في بعض القصص الشعبية المرتبطة بالرقية؟",
      "a": [
        "ضار"
      ],
      "cat": "دين"
    },
    {
      "q": "في ألعاب الرعب والبقاء، هم الشخصيات التي تقع تحت تأثير الفيروس أو اللعنة؟",
      "a": [
        "ضحايا"
      ],
      "cat": "العاب"
    },
    {
      "q": "في ألعاب الأكشن، الحركة التي تنفذها الشخصية لتقليل الضرر المتلقى؟",
      "a": [
        "ضمان (صد/دفاع)"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم رعب مقتبس من رواية ستيفن كينغ يتحدث عن مدينة يغطيها ضباب كثيف مليء بالوحوش؟",
      "a": [
        "الضباب (The Mist)"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم مصري كلاسيكي من بطولة فاتن حمامة يتناول قصة معاناة إنسانية؟",
      "a": [
        "ضياع"
      ],
      "cat": "افلام"
    },
    {
      "q": "نظام يضمن حقوق المستهلك في حال تعطل المنتج خلال فترة زمنية محددة؟",
      "a": [
        "ضمان"
      ],
      "cat": "شركات"
    },
    {
      "q": "الحيوان الذي اتخذه الفراعنة رمزاً للقوة والحماية في بعض تمائمهم؟",
      "a": [
        "ضبع (نادر التكرار)"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "فن من فنون الإلقاء الشعري يعتمد على الارتجال والمساجلة؟",
      "a": [
        "ضمّة (في الفلكلور)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "الركلة الركنية في بعض اللهجات العربية الدارجة؟",
      "a": [
        "ضربة زاوية"
      ],
      "cat": "رياضة"
    }
  ],
  "ط": [
    {
      "q": "نوع من الطاقة المستدامة التي لا تنضب مثل الطاقة الشمسية وطاقة الرياح؟",
      "a": [
        "طاقة متجددة",
        "الطاقة المتجددة"
      ],
      "cat": "علوم"
    },
    {
      "q": "مرض بكتيري معدٍ ومميت تسببه بكتيريا يرسينيا الطاعونية، وعُرف تاريخيًا بـ الموت الأسود؟",
      "a": [
        "طاعون",
        "الطاعون"
      ],
      "cat": "طب"
    },
    {
      "q": "كائنات حية تعتمد في بقائها وغذائها على كائنات أخرى وتلحق بها الضرر؟",
      "a": [
        "طفيليات",
        "طفيلي",
        "الطفيليات"
      ],
      "cat": "علوم"
    },
    {
      "q": "نوع من الفنون التشكيلية يعتمد على رسم الأشياء الجامدة وغير الحية كالفاكهة والأواني؟",
      "a": [
        "طبيعة صامتة",
        "الطبيعة الصامتة"
      ],
      "cat": "فنون"
    },
    {
      "q": "صاروخ أو مقذوف بحري ذاتي الدفع يطلق من الغواصات أو السفن لتدمير أهداف تحت الماء؟",
      "a": [
        "طوربيد",
        "الطوربيد"
      ],
      "cat": "علوم"
    },
    {
      "q": "مجموعة من الألوان المتدرجة التي تظهر عند تحليل الضوء الأبيض عبر منشور زجاجي؟",
      "a": [
        "طيف",
        "الطيف",
        "طيف مرئي"
      ],
      "cat": "علوم"
    },
    {
      "q": "الاسم القديم والتاريخي الذي أطلقه النبي محمد على المدينة المنورة بعد هجرته إليها؟",
      "a": [
        "طيبة",
        "طيبة الطيبة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "جزء من الغلاف الجوي (في الستراتوسفير) يحمي الكائنات من الأشعة فوق البنفسجية الضارة؟",
      "a": [
        "طبقة الأوزون",
        "الأوزون",
        "طبقة الاوزون"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة مغربية ساحلية وعريقة تقع في شمال البلاد وتمثل نقطة التقاء بين البحر المتوسط والمحيط الأطلسي؟",
      "a": [
        "طنجة",
        "مدينة طنجة"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مركبة جوية تعتمد في طيرانها وارتفاعها على دوار أو ريش أفقية علوية تمنحها القدرة على الهبوط العمودي؟",
      "a": [
        "طائرة مروحية",
        "هليكوبتر",
        "مروحية"
      ],
      "cat": "علوم"
    },
    {
      "q": "مملكة من الكائنات الحية وحيدة الخلية حقيقية النوى، ومن أمثلتها الأميبا والبراميسيوم؟",
      "a": [
        "طلائعيات",
        "الطلائعيات"
      ],
      "cat": "علوم"
    },
    {
      "q": "عضو داخلي في الجهاز اللمفاوي للإنسان يعمل كخزان للدم ويقوم بتصفية الكريات الحمراء الهرمة؟",
      "a": [
        "طحال",
        "الطحال"
      ],
      "cat": "طب"
    },
    {
      "q": "قائد عسكري مسلم أموي فذ، قاد الفتح الإسلامي لشبه الجزيرة الأيبيرية وسُمي جبل شهير باسمه؟",
      "a": [
        "طارق بن زياد",
        "طارق"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مدينة أسطورية وتاريخية قديمة في آسيا الصغرى، دارت حولها حرب شهيرة انتهت بخدعة الحصان الخشبي؟",
      "a": [
        "طروادة",
        "مدينة طروادة",
        "حرب طروادة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "شاعر وفيلسوف هندي شهير وأول آسيوي يحصل على جائزة نوبل في الأدب عام 1913 عن ديوانه جيتانجالي؟",
      "a": [
        "طاغور",
        "رابندرانات طاغور"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "فرع من فروع علم الجغرافيا يختص بالتمثيل الدقيق ورسم الخرائط لسطح الأرض وتضاريسها المرتفعة والمنخفضة؟",
      "a": [
        "طبوغرافيا",
        "الطبوغرافيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة جبلية غير ساحلية في آسيا الوسطى، عاصمتها دوشنبه ولغتها الرسمية هي الطاجيكية؟",
      "a": [
        "طاجيكستان",
        "جمهورية طاجيكستان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "تغير مفاجئ أو دائم في التسلسل الجيني للحمض النووي قد يورث وينتج عنه صفات جديدة؟",
      "a": [
        "طفرة",
        "طفرة جينية",
        "الطفرة"
      ],
      "cat": "علوم"
    },
    {
      "q": "عملية صناعية تستخدم التيار الكهربائي لتغطية جسم معدني بطبقة رقيقة من معدن آخر لحمايته من التآكل؟",
      "a": [
        "طلاء كهربائي",
        "جلفنة",
        "الطلاء الكهربائي"
      ],
      "cat": "علوم"
    },
    {
      "q": "كائنات حية مائية دقيقة تقوم بعملية البناء الضوئي وتوفر جزءًا كبيرًا من الأكسجين في كوكب الأرض؟",
      "a": [
        "طحالب",
        "الطحالب"
      ],
      "cat": "علوم"
    },
    {
      "q": "القائد المسلم الذي فتح الأندلس ويحمل الجبل الفاصل بين إفريقيا وأوروبا اسمه؟",
      "a": [
        "طارق بن زياد"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة إسلامية قامت في مصر وبلاد الشام أسسها أحمد بن طولون؟",
      "a": [
        "طولونية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة اليابان وأكبر مدينة في العالم من حيث التجمع السكاني؟",
      "a": [
        "طوكيو"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عاصمة ليبيا وتقع في الجزء الغربي من البلاد على ساحل المتوسط؟",
      "a": [
        "طرابلس"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مدينة مغربية تقع على مضيق جبل طارق وتسمى (عروس الشمال)؟",
      "a": [
        "طنجة"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "القدرة على بذل شغل، ولها صور متعددة مثل الحركية والكهربائية؟",
      "a": [
        "طاقة"
      ],
      "cat": "علوم"
    },
    {
      "q": "الوسيلة التي يستخدمها الطيار للتنقل عبر الجو؟",
      "a": [
        "طائرة"
      ],
      "cat": "علوم"
    },
    {
      "q": "كائنات حية مجهرية تقوم بالتمثيل الضوئي وتعيش غالباً في الماء؟",
      "a": [
        "طحالب"
      ],
      "cat": "علوم"
    },
    {
      "q": "رياضة الـ Ping Pong تُعرف باللغة العربية بكرة الـ...؟",
      "a": [
        "طاولة"
      ],
      "cat": "رياضة"
    },
    {
      "q": "رياضة جماعية يتكون فريقها من 6 لاعبين وتفصل بينهما شبكة عالية؟",
      "a": [
        "طائرة (كرة)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "عداء جامايكي أسطوري يعتبر أسرع رجل في التاريخ، صاحب الرقم القياسي في 100 متر؟",
      "a": [
        "طومسون (إيرول)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أديب مصري لقب بـ (عميد الأدب العربي)، صاحب كتاب (الأيام)؟",
      "a": [
        "طه حسين"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "شاعر وفيلسوف هندي فاز بجائزة نوبل للآداب عام 1913؟",
      "a": [
        "طاغور"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عضو في جسم الإنسان يقع تحت الأضلاع في الجهة اليسرى، مسؤول عن تنقية الدم؟",
      "a": [
        "طحال"
      ],
      "cat": "طب"
    },
    {
      "q": "تغير يطرأ على جلد الإنسان يسبب احمراراً أو حكة نتيجة حساسية أو عدوى؟",
      "a": [
        "طفح جلدي"
      ],
      "cat": "طب"
    },
    {
      "q": "أنمي رعب ودراما يتحدث عن كائنات تتغذى على البشر وتعيش في العاصمة اليابانية؟",
      "a": [
        "طوكيو غول"
      ],
      "cat": "انمي"
    },
    {
      "q": "نادي تركي شهير يلعب له العديد من النجوم العرب والعالميين؟",
      "a": [
        "طرابزون سبور"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "لاعب إيطالي أسطوري لُقب بـ (المقصلة) وكان صخرة دفاع نادي ميلان؟",
      "a": [
        "طاسوتي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "أحد مناسك الحج والعمرة، يتم حول الكعبة المشرفة 7 مرات؟",
      "a": [
        "طواف"
      ],
      "cat": "دين"
    },
    {
      "q": "النظافة الحسية والمعنوية التي يشترطها الإسلام لأداء الصلاة؟",
      "a": [
        "طهور"
      ],
      "cat": "دين"
    },
    {
      "q": "لقب يُطلق على من يدرس العلم الشرعي ويبحث عنه؟",
      "a": [
        "طالب علم"
      ],
      "cat": "دين"
    },
    {
      "q": "في ألعاب الـ RPG، المهمة التي يطلبها منك الـ NPC تسمى...؟",
      "a": [
        "طلب (Quest)"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة مغامرات وتلغيز يابانية شهيرة بطلها محامٍ يدافع عن المظلومين؟",
      "a": [
        "طريق العدالة (Ace Attorney - تعريب)"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم كوميدي مصري شهير من بطولة عادل إمام ويسرا، يتناول قصة فساد سياسي؟",
      "a": [
        "طيور الظلام"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم رعب كلاسيكي للمخرج ألفريد هيتشكوك، يتحدث عن هجوم مفاجئ من كائنات طائرة؟",
      "a": [
        "طيور (The Birds)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة طيران إماراتية عالمية، مقرها دبي وتعتبر من الأفضل في العالم؟",
      "a": [
        "طيران الإمارات"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة طيران سعودية اقتصادية، تابعة للخطوط الجوية السعودية؟",
      "a": [
        "طيران أديل"
      ],
      "cat": "شركات"
    },
    {
      "q": "تحويل الطعام إلى مواد بسيطة يسهل على الجسم امتصاصها؟",
      "a": [
        "طهي (هضم)"
      ],
      "cat": "علوم"
    },
    {
      "q": "لاعب كرة قدم مصري سابق لُقب بـ (شيخ المدربين)؟",
      "a": [
        "طه إسماعيل"
      ],
      "cat": "رياضة"
    }
  ],
  "ظ": [
    {
      "q": "احتباس حراري طبيعي للغازات في الغلاف الجوي مما يؤدي لرفع درجة حرارة الكوكب ويسمى بالإنجليزية Greenhouse effect؟",
      "a": [
        "ظاهرة الدفيئة",
        "الاحتباس الحراري",
        "دفيئة"
      ],
      "cat": "علوم"
    },
    {
      "q": "المساحة المظلمة التي تتكون خلف جسم معتم نتيجة حجبه لمسار أشعة الضوء الساقطة عليه؟",
      "a": [
        "ظل",
        "الظل"
      ],
      "cat": "علوم"
    },
    {
      "q": "أنثى الغزال، وتُعرف برشاقتها وسرعتها وجمال قوامها، وتُتخذ في الأدب العربي رمزا للجمال الفائق؟",
      "a": [
        "ظبية",
        "الظبية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "الجزء الخلفي من البدن الممتد من العنق إلى الحوض، ويحتوي على العمود الفقري الذي يدعم استقامة الجسد؟",
      "a": [
        "ظهر",
        "الظهر"
      ],
      "cat": "طب"
    },
    {
      "q": "في القواعد النحوية، هو اسم معرب منصوب يدل على مجمل زمان أو مكان حدوث الفعل؟",
      "a": [
        "ظرف",
        "الظرف",
        "ظرف زمان",
        "ظرف مكان"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "محافظة كبرى في سلطنة عمان تشتهر بموسم الخريف والشلالات وإنتاج أجود أنواع اللبان الطبيعي؟",
      "a": [
        "ظفار",
        "محافظة ظفار"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "اسم من أسماء الله الحسنى ومعناه الذي ليس فوقه شيء، وهو ما يدرك بالأدلة والبراهين؟",
      "a": [
        "الظاهر",
        "ظاهر"
      ],
      "cat": "دين"
    },
    {
      "q": "تغير ظاهري ومقاس في تردد أطوال الموجات عندما يكون المصدر والمراقب في حالة حركة نسبية؟",
      "a": [
        "ظاهرة دوبلر",
        "تأثير دوبلر",
        "دوبلر"
      ],
      "cat": "علوم"
    },
    {
      "q": "غطاء صلب من مادة الكيراتين ينمو في نهايات أصابع الأطراف للإنسان والعديد من الثدييات لحمايتها؟",
      "a": [
        "ظفر",
        "الظفر",
        "أظافر",
        "الاظافر"
      ],
      "cat": "طب"
    },
    {
      "q": "كائن ثديي من فصيلة البقريات يمتاز بقرونه المجوفة الدائمة وسرعته الفائقة هربا من المفترسات في السهول؟",
      "a": [
        "ظبي",
        "الظبي",
        "غزال"
      ],
      "cat": "علوم"
    },
    {
      "q": "الجزء الخارجي الباهت من الظل الذي ينشأ عندما يتم حجب جزء فقط من مصدر الضوء بشكل جزئي؟",
      "a": [
        "شبه ظل",
        "شبه الظل"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدرسة فقهية إسلامية أسسها داود بن علي وترفض القياس والرأي وتأخذ فقط بظواهر النصوص الشرعية؟",
      "a": [
        "ظاهرية",
        "المذهب الظاهري"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "شعور بيولوجي وحاجة ملحة لشرب السوائل نتيجة نقص منسوب المياه والأملاح في الجسم وتدركه منطقة تحت المهاد؟",
      "a": [
        "ظمأ",
        "الظمأ",
        "عطش"
      ],
      "cat": "طب"
    },
    {
      "q": "جمع كلمة ظرف، وتطلق عادة في التاريخ والأدب على مجموعة الرجال المشهورين بسرعة البديهة والدعابة والنكتة؟",
      "a": [
        "ظرفاء",
        "الظرفاء"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مصطلح هندسي معماري وتضاريسي يطلق كتشبيه على المرتفعات القوسية أو الجسور المبنية بشكل نصف دائري؟",
      "a": [
        "ظهر الحمار"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "اسم يُطلق على ذكر طائر النعام في اللغة العربية الفصحى؟",
      "a": [
        "ظليم",
        "الظليم"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أحداث ومتغيرات كونية وجيولوجية تحدث خارج نِطاق إرادة أو تدخل البشر كالزلازل والبراكين والأعاصير؟",
      "a": [
        "ظواهر طبيعية",
        "ظاهرة طبيعية"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة سعودية كبرى تقع في المنطقة الشرقية وتعتبر المقر الرئيسي لشركة أرامكو وبها جامعة الملك فهد؟",
      "a": [
        "الظهران",
        "ظهران"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الوقت الزمني من أوقات النهار الذي تكون فيه الشمس قد بلغت أقصى ارتفاع عمودي لها في كبد السماء؟",
      "a": [
        "ظهيرة",
        "الظهيرة",
        "زوال"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "في الفلسفة والمنطق، هو الاعتقاد الراجح الذي يقف في المنتصف تماما بين الشك المطرد واليقين الجازم؟",
      "a": [
        "ظن",
        "الظن"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "سلطان مملوكي هزم المغول في عين جالوت وهزم الصليبيين، لُقب بـ (أبو الفتوح)؟",
      "a": [
        "ظاهر بيبرس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "حاكم مدينة عكا في القرن الثامن عشر، تمرد على الدولة العثمانية وأسس حكماً شبه مستقل؟",
      "a": [
        "ظاهر العمر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "محافظة عمانية تقع في الجنوب، تشتهر بموسم الخريف واللبان؟",
      "a": [
        "ظفار"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "منطقة في شمال السعودية تشتهر بكونها مركزاً إدارياً وزراعياً قديماً؟",
      "a": [
        "ظلم"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "حدث طبيعي يمكن ملاحظته ودراسته علمياً، مثل قوس قزح؟",
      "a": [
        "ظاهرة"
      ],
      "cat": "علوم"
    },
    {
      "q": "مركز لاعب كرة القدم الذي يتواجد على أطراف الدفاع (يمين أو يسار)؟",
      "a": [
        "ظهير"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لقب يُطلق على اللاعب الذي يجيد اللعب في مراكز مختلفة خلف المهاجمين؟",
      "a": [
        "ظهير عصري"
      ],
      "cat": "رياضة"
    },
    {
      "q": "كتاب للأديب المصري الراحل أنيس منصور يتحدث عن مواقف وطرائف؟",
      "a": [
        "ظرفاء ولكن"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "رواية عالمية شهيرة تتحدث عن مدينة يسيطر عليها الظلام الدائم؟",
      "a": [
        "ظلام في الظهر"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مادة صلبة تغطي نهاية أصابع اليدين والقدمين لدى الإنسان؟",
      "a": [
        "ظفر"
      ],
      "cat": "طب"
    },
    {
      "q": "حالة طبية تحدث نتيجة نقص فيتامينات معينة، تؤدي لظهور بقع بيضاء على الـ...؟",
      "a": [
        "ظفر"
      ],
      "cat": "طب"
    },
    {
      "q": "اسم التقنية التي يستخدمها شيكامارو للإمساك بخصومه في أنمي ناروتو؟",
      "a": [
        "ظلال (تقليد الظل)"
      ],
      "cat": "انمي"
    },
    {
      "q": "شخصية في أنمي (يوغي أوه) تمثل الجانب المظلم من ميريك؟",
      "a": [
        "ظلام (ميريك المظلم)"
      ],
      "cat": "انمي"
    },
    {
      "q": "اللاعب البرازيلي الأسطوري رونالدو لُقب بـ الـ...؟",
      "a": [
        "ظاهرة"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "لاعب كرة قدم سعودي سابق، كان يلعب في مركز الدفاع لنادي الهلال؟",
      "a": [
        "ظافر البيشي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "وقت صلاة الفريضة الثانية في اليوم، يبدأ عندما تزول الشمس عن وسط السماء؟",
      "a": [
        "ظهر"
      ],
      "cat": "دين"
    },
    {
      "q": "وضع الشيء في غير موضعه، وهو عكس العدل؟",
      "a": [
        "ظلم"
      ],
      "cat": "دين"
    },
    {
      "q": "نوع من أنواع التشبيه المحرم في الجاهلية، حيث يشبه الرجل زوجته بأمه؟",
      "a": [
        "ظهار"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة رعب وتسلل بطلها يحاول الهرب من مطاردين في عالم كابوسي؟",
      "a": [
        "ظلال الرعب"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة أكشن من تطوير (فروم سوفتوير) تدور في اليابان الإقطاعية (Sekiro: Shadows Die Twice)؟",
      "a": [
        "ظلال تموت مرتين"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم رعب وإثارة يتحدث عن كيانات لا تظهر إلا في الأماكن المظلمة؟",
      "a": [
        "ظلام (Lights Out)"
      ],
      "cat": "افلام"
    },
    {
      "q": "فيلم تاريخي يتحدث عن السقوط الأخير لقلعة أو مدينة تحت الحصار؟",
      "a": [
        "ظلال المدينة"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة عمانية كبرى متخصصة في مجال التأمين والخدمات المالية؟",
      "a": [
        "ظفار للتأمين"
      ],
      "cat": "شركات"
    },
    {
      "q": "الغلاف الخارجي المحيط ببعض أنواع البكتيريا أو الخلايا؟",
      "a": [
        "ظهارة (نسيج)"
      ],
      "cat": "علوم"
    },
    {
      "q": "لقب يُطلق على الحكام الذين يمارسون سلطة مطلقة ومستبدة؟",
      "a": [
        "ظالم (طاغية)"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الرسالة التي توضع بداخلها الأوراق لغرض الإرسال البريدي؟",
      "a": [
        "ظرف"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "الجهة الخلفية من جسم الإنسان، والتي تعد ركيزة أساسية للرياضيين؟",
      "a": [
        "ظهر"
      ],
      "cat": "رياضة"
    },
    {
      "q": "الوقت من اليوم الذي يسبق المساء وتكون فيه الشمس في أوجها؟",
      "a": [
        "ظهيرة"
      ],
      "cat": "علوم"
    },
    {
      "q": "لعبة رعب نفسي تدور في أعماق البحار حيث تواجه كائنات آلية غريبة؟",
      "a": [
        "ظلمات (SOMA - تعريب معنوي)"
      ],
      "cat": "العاب"
    }
  ],
  "ع": [
    {
      "q": "حزمة من الألياف داخل الجسم تنقل النبضات والإشارات الكهربائية بين الدماغ وأعضاء الجسم المختلفة؟",
      "a": [
        "عصب",
        "العصب",
        "أعصاب"
      ],
      "cat": "طب"
    },
    {
      "q": "فترة تاريخية وثقافية أوروبية فاصلة بدأت في إيطاليا وامتدت لتجديد الفنون والعلوم وخروج أوروبا من عصور الظلام؟",
      "a": [
        "عصر النهضة",
        "النهضة",
        "رينيسانس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عربية تقع في بلاد الرافدين، وتعتبر مهد حضارات السومريين والبابليين والآشوريين قديما؟",
      "a": [
        "العراق",
        "عراق"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الكوكب الأقرب للشمس في مجرتنا والأصغر حجما، ويفتقر لوجود غلاف جوي يحفظ حرارته المتقلبة؟",
      "a": [
        "عطارد",
        "كوكب عطارد"
      ],
      "cat": "علوم"
    },
    {
      "q": "ظاهرة سياسية واقتصادية وثقافية حديثة تتمثل في انفتاح وتسارع تواصل المجتمعات وإزالة الحدود التجارية؟",
      "a": [
        "عولمة",
        "العولمة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نظام نقد إلكتروني مشفر ولامركزي لا تشرف عليه بنوك مركزية كـ(البيتكوين) ويعتمد على تقنية البلوكتشين؟",
      "a": [
        "عملة رقمية",
        "عملة مشفرة",
        "كريبتو"
      ],
      "cat": "حاسب"
    },
    {
      "q": "طائر جارح مهيب وقوي من فصيلة الصقريات، ومثّل شعارا للكثير من الإمبراطوريات التاريخية والجيوش؟",
      "a": [
        "عقاب",
        "العقاب"
      ],
      "cat": "علوم"
    },
    {
      "q": "قطعة زجاجية أو شفافة منحنية السطح تستخدم في البصريات لكسر الضوء وتكبير أو تصغير الأشياء؟",
      "a": [
        "عدسة",
        "العدسة"
      ],
      "cat": "علوم"
    },
    {
      "q": "كائنات مفصلية بثمانية أرجل تفرز خيوطا حريرية قوية لصنع شبكات لاصطياد الفرائس؟",
      "a": [
        "عناكب",
        "العناكب",
        "عنكبوت"
      ],
      "cat": "علوم"
    },
    {
      "q": "أنسجة حيوية في الجسم قابلة للانقباض والانبساط تعمل بآلية معقدة لإنتاج القوة والحركة لجميع الكائنات الحية؟",
      "a": [
        "عضلات",
        "العضلات",
        "عضلة"
      ],
      "cat": "طب"
    },
    {
      "q": "حقبة تاريخية في تطور البشرية تميزت باكتشاف سبيكة معدنية قوية نتجت عن خلط النحاس مع القصدير؟",
      "a": [
        "عصر برونزي",
        "العصر البرونزي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مدينة تاريخية فلسطينية ساحلية قديمة، اشتهرت بأسوارها المنيعة التي أوقفت زحف القائد الفرنسي نابليون بونابرت؟",
      "a": [
        "عكا",
        "مدينة عكا"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الفن والعلم الهندسي والرياضي المتخصص في تصميم وبناء المباني والمنشآت وتخطيط المدن برؤية وظيفية وجمالية؟",
      "a": [
        "عمارة",
        "العمارة",
        "هندسة معمارية"
      ],
      "cat": "فنون"
    },
    {
      "q": "عالم ومخترع وفيلسوف أندلسي مسلم ذاع صيته لمخاطرته وصنعه أجنحة من الريش والحرير كأول محاولة طيران بشري مسجلة؟",
      "a": [
        "عباس بن فرناس",
        "ابن فرناس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مادة كيميائية نقية تتكون من نوع واحد فقط من الذرات ولا يمكن تجزئتها بالطرق الكيميائية البسيطة؟",
      "a": [
        "عنصر كيميائي",
        "عنصر",
        "العنصر"
      ],
      "cat": "علوم"
    },
    {
      "q": "سلسلة من العظام المترابطة (الفقرات) تشكل الدعامة الأساسية لهيكل الفقاريات وتحمي بداخلها الحبل الشوكي؟",
      "a": [
        "عمود فقري",
        "العمود الفقري"
      ],
      "cat": "طب"
    },
    {
      "q": "ثالث الخلفاء الراشدين، وهو الصحابي الملقب بذي النورين، وفي عهده تم جمع وتدوين القرآن الكريم في مصحف واحد؟",
      "a": [
        "عثمان بن عفان",
        "عثمان"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "حجر كريم يتكون من سيليكا متبلورة (كوارتز) يمتاز بألوانه المتنوعة ويستخدم في صياغة الحلي والأختام منذ القدم؟",
      "a": [
        "عقيق",
        "العقيق"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نسيج ضام صلب يشكل الهيكل الداخلي للإنسان، وظيفته الدعم وحماية الأعضاء وتكوين خلايا الدم بداخل النخاع؟",
      "a": [
        "عظام",
        "العظام",
        "عظم"
      ],
      "cat": "طب"
    },
    {
      "q": "مهنة صحية وتأهيلية تركز على استخدام التمارين الميكانيكية والعلاج اليدوي لاستعادة حركة الجسم بعد الإصابة؟",
      "a": [
        "علاج طبيعي",
        "العلاج الطبيعي"
      ],
      "cat": "طب"
    },
    {
      "q": "الخليفة الثاني من الخلفاء الراشدين، لُقب بالفاروق؟",
      "a": [
        "عمر بن الخطاب"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "قائد مسلم فتح إفريقيا وبنى مدينة القيروان؟",
      "a": [
        "عقبة بن نافع"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عربية تقع في شبه الجزيرة العربية عاصمتها مسقط؟",
      "a": [
        "عمان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة عربية تسمى (بلاد الرافدين) وعاصمتها بغداد؟",
      "a": [
        "العراق"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مدينة يمنية ساحلية تعتبر الميناء الرئيسي للبلاد وتطل على خليج يحمل اسمها؟",
      "a": [
        "عدن"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عضو الإبصار في جسم الإنسان؟",
      "a": [
        "عين"
      ],
      "cat": "علوم"
    },
    {
      "q": "ناقل الإشارات الكهربائية بين الدماغ وأعضاء الجسم؟",
      "a": [
        "عصب"
      ],
      "cat": "علوم"
    },
    {
      "q": "مادة نقية لا يمكن تجزئتها إلى مواد أبسط منها بالطرق الكيميائية؟",
      "a": [
        "عنصر كيميائي"
      ],
      "cat": "علوم"
    },
    {
      "q": "اللاعب الذي يمارس رياضة الجري لمسافات طويلة أو قصيرة؟",
      "a": [
        "عداء"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لاعب كرة قدم مصري سابق، يعد أحد أشهر المهاجمين في تاريخ نادي الأهلي؟",
      "a": [
        "عماد متعب"
      ],
      "cat": "رياضة"
    },
    {
      "q": "كاتب ومفكر مصري كبير، صاحب سلسلة (العبقريات)؟",
      "a": [
        "عباس محمود العقاد"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عملية اندماج أسواق العالم في المجالات الثقافية والاقتصادية والتكنولوجية؟",
      "a": [
        "عولمة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "النسيج الصلب الذي يشكل الهيكل العظمي للجسم؟",
      "a": [
        "عظام"
      ],
      "cat": "طب"
    },
    {
      "q": "نسيج مسؤول عن حركة الجسم عن طريق الانقباض والانبساط؟",
      "a": [
        "عضلات"
      ],
      "cat": "طب"
    },
    {
      "q": "عدم القدرة على الإنجاب نتيجة خلل في الجهاز التناسلي؟",
      "a": [
        "عقم"
      ],
      "cat": "طب"
    },
    {
      "q": "اسم البطل في أنمي (Code Geass) الذي يسعى لتدمير بريطانيا؟",
      "a": [
        "عزرا (لولوش - ترجمة اسم)"
      ],
      "cat": "انمي"
    },
    {
      "q": "لقب يُطلق على مشجعي ونادي العين الإماراتي؟",
      "a": [
        "عيناوي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "حارس مرمى أسطوري روسي، الوحيد الذي فاز بالكرة الذهبية في هذا المركز؟",
      "a": [
        "عنكبوت الأسود (ليف ياشين)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "زيارة الكعبة المشرفة وأداء مناسك خاصة في غير وقت الحج؟",
      "a": [
        "عمرة"
      ],
      "cat": "دين"
    },
    {
      "q": "جبل يقع في مكة يقف عليه الحجاج في اليوم التاسع من ذي الحجة؟",
      "a": [
        "عرفة"
      ],
      "cat": "دين"
    },
    {
      "q": "ما يُذبح عن المولود في اليوم السابع من ولادته؟",
      "a": [
        "عقيقة"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة عالم مفتوح من تطوير (يوبي سوفت) تتحدث عن صراع بين الحشاشين والتمبلرز؟",
      "a": [
        "عقيدة القتلة (Assassin's Creed)"
      ],
      "cat": "العاب"
    },
    {
      "q": "اسم أول لعبة فيديو في التاريخ كانت تعتمد على ضرب كرة افتراضية؟",
      "a": [
        "عالم التنس (Pong - وصف)"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم مصري من بطولة أحمد حلمي يتحدث عن مصري يعود من أمريكا ويواجه واقعاً مريراً؟",
      "a": [
        "عسل أسود"
      ],
      "cat": "افلام"
    },
    {
      "q": "إمارة إماراتية تعتبر مركزاً للصناعة والتجارة وتحمل الشركة الوطنية اسمها؟",
      "a": [
        "عجمان"
      ],
      "cat": "شركات"
    },
    {
      "q": "عالم أندلسي هو أول من حاول الطيران في التاريخ؟",
      "a": [
        "عباس بن فرناس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "فيلسوف وعالم اجتماع تونسي، يُعتبر مؤسس علم الاجتماع ومؤلف (المقدمة)؟",
      "a": [
        "عبد الرحمن بن خلدون"
      ],
      "cat": "ثقافة"
    }
  ],
  "غ": [
    {
      "q": "غدة صماء على شكل فراشة في مقدمة الرقبة تُفرز هرمون الثيروكسين المسؤول عن تنظيم عمليات الأيض؟",
      "a": [
        "غدة درقية",
        "الغدة الدرقية"
      ],
      "cat": "طب"
    },
    {
      "q": "طبقة من الغازات المتعددة التي تحيط بكوكب الأرض وتنجذب إليه بفعل الجاذبية، وتعمل كدرع واقٍ للحياة؟",
      "a": [
        "غلاف جوي",
        "الغلاف الجوي"
      ],
      "cat": "علوم"
    },
    {
      "q": "زعيم سياسي وروحي هندي قاد حركة الاستقلال في بلاده متبنيًا نهج المقاومة السلمية (اللاعنف)؟",
      "a": [
        "غاندي",
        "المهاتما غاندي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أُسرة من العناصر الكيميائية الخاملة جداً تقع في المجموعة الـ18 من الجدول الدوري، كالهيليوم والنيون؟",
      "a": [
        "غاز نبيل",
        "الغازات النبيلة",
        "غاز خامل"
      ],
      "cat": "علوم"
    },
    {
      "q": "أكبر أنواع القردة الحية، تستوطن في غابات وسط إفريقيا، وتتميز بقوتها العضلية الهائلة؟",
      "a": [
        "غوريلا",
        "الغوريلا"
      ],
      "cat": "علوم"
    },
    {
      "q": "ممارسة ورياضة للنزول تحت سطح الماء لفترات محددة باستخدام معدات التنفس لاستكشاف الأعماق؟",
      "a": [
        "غوص",
        "الغوص"
      ],
      "cat": "رياضة"
    },
    {
      "q": "الكهف والمكان المقدس في جبل النور بمكة المكرمة الذي كان يختلي فيه النبي محمد ونزل عليه الوحي لأول مرة؟",
      "a": [
        "غار حراء",
        "حراء"
      ],
      "cat": "دين"
    },
    {
      "q": "مدينة وآخر معقل إسلامي عريق في الأندلس، سقطت عام 1492م، وتحتضن بين جبالها قصر الحمراء؟",
      "a": [
        "غرناطة",
        "مدينة غرناطة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "خليج يقع في جزيرة كوبا وتستأجره الولايات المتحدة كقاعدة عسكرية، ويضم السجن الشهير المثار حوله الجدل؟",
      "a": [
        "غوانتنامو",
        "معتقل غوانتنامو",
        "خليج غوانتنامو"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "القشرة الخارجية الصلبة جداً لكوكب الأرض التي تتكون من القشرة الأرضية والجزء العلوي الصلب من طبقة الوشاح؟",
      "a": [
        "غلاف صخري",
        "الغلاف الصخري",
        "ليثوسفير"
      ],
      "cat": "علوم"
    },
    {
      "q": "حالة من الاختناق والموت تنتج عن انغمار الجهاز التنفسي للإنسان بالسوائل مما يمنع امتصاص الأكسجين حيوي؟",
      "a": [
        "غرق",
        "الغرق"
      ],
      "cat": "طب"
    },
    {
      "q": "الغلاف النافذ الذي يحيط بالخلية الحية ويفصل محتوياتها وينظم مرور المواد منها وإليها؟",
      "a": [
        "غشاء خلوي",
        "غشاء بلازمي",
        "الغشاء الخلوي"
      ],
      "cat": "علوم"
    },
    {
      "q": "هي العاصمة وأكبر مدن جمهورية الشيشان الروسية، وقد دمرت كليًا جراء الحروب ثم أعيد بناؤها بشكل عصري؟",
      "a": [
        "غروزني",
        "مدينة غروزني"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "حيوان ثديي مجتر رشيق من فصيلة البقريات، وينتشر في المناطق الصحراوية والعشبية ويشتهر بسرعته وجمال عينيه؟",
      "a": [
        "غزال",
        "الغزال",
        "ظبي"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة إفريقية على خليج غينيا، عاصمتها أكرا، كانت تعرف باسم ساحل الذهب وتشتهر بإنتاج الكاكاو؟",
      "a": [
        "غانا",
        "جمهورية غانا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أولى واكبر المعارك الفاصلة في التاريخ الإسلامي، حدثت في السنة الثانية للهجرة وانتصر فيها المسلمون؟",
      "a": [
        "غزوة بدر",
        "بدر",
        "معركة بدر"
      ],
      "cat": "دين"
    },
    {
      "q": "تجمعات مرئية من قطرات الماء الدقيقة أو بلورات الجليد المتكاثفة والمعلقة في طبقات الجو؟",
      "a": [
        "غيوم",
        "سحب",
        "الغيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "غاز هيدروكربوني يمثل المكون الأساسي للغاز الطبيعي، وهو من أقوى الغازات المسببة للاحتباس الحراري ويتكون من تحلل المواد العضوية؟",
      "a": [
        "غاز الميثان",
        "ميثان",
        "الميثان"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة صغيرة تقع في الساحل الشمالي لأمريكا الجنوبية وعاصمتها جورج تاون، واللغة الإنجليزية هي لغتها الرسمية الوحيدة؟",
      "a": [
        "غيانا",
        "جمهورية غيانا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "هيئة أو مؤسسة غير ربحية تجمع وتهدف لخدمة وحماية ورعاية مصالح أصحاب الأعمال والشركات والمؤسسات التجارية في التصدير والاستيراد؟",
      "a": [
        "غرفة تجارية",
        "الغرفة التجارية"
      ],
      "cat": "اقتصاد"
    },
    {
      "q": "زعيم هندي اشتهر بالمقاومة السلمية والعصيان المدني ضد الاستعمار البريطاني؟",
      "a": [
        "غاندي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عربية قديمة قامت في بلاد الشام قبل الإسلام وكانت حليفة للروم؟",
      "a": [
        "غساسنة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة إفريقية كانت تُعرف بساحل الذهب، عاصمتها أكرا؟",
      "a": [
        "غانا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مدينة فلسطينية عريقة تقع على ساحل البحر الأبيض المتوسط؟",
      "a": [
        "غزة"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أكبر جزيرة في العالم، تابعة للدنمارك ولكنها تقع جغرافيًا في أمريكا الشمالية؟",
      "a": [
        "غرينلاند"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الطبقة الغازية التي تحيط بالكرة الأرضية وتحميها من الأشعة الضارة؟",
      "a": [
        "غلاف جوي"
      ],
      "cat": "علوم"
    },
    {
      "q": "أعضاء في الجسم تفرز الهرمونات، مثل الغدة الدرقية؟",
      "a": [
        "غدد"
      ],
      "cat": "علوم"
    },
    {
      "q": "تحول المادة من الحالة السائلة إلى الحالة الغازية؟",
      "a": [
        "غليان"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدرب كرة قدم إسباني أسطوري، حقق السداسية مع برشلونة ويدرب مانشستر سيتي حالياً؟",
      "a": [
        "غوارديولا"
      ],
      "cat": "رياضة"
    },
    {
      "q": "مذهب فني وأدبي ظهر في أوروبا يتميز بالغموض والتركيز على العمارة المدببة؟",
      "a": [
        "غوطي (Gothic)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "روائي كولومبي صاحب (مئة عام من العزلة) فاز بنوبل للآداب؟",
      "a": [
        "غابرييل غارسيا ماركيز"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مادة غضروفية تربط العضلات بالعظام أو تغطي المفاصل لمنع الاحتكاك؟",
      "a": [
        "غضروف"
      ],
      "cat": "طب"
    },
    {
      "q": "فقدان الوعي لفترة طويلة نتيجة إصابة أو مرض؟",
      "a": [
        "غيبوبة"
      ],
      "cat": "طب"
    },
    {
      "q": "بطل سلسلة أنمي (دراغون بول)، من عرق السايان؟",
      "a": [
        "غوكو"
      ],
      "cat": "انمي"
    },
    {
      "q": "شخصية من أنمي ناروتو، كان يحمل شوكاكو ويتحكم بالرمال، وأصبح الكازيكاجي؟",
      "a": [
        "غارا"
      ],
      "cat": "انمي"
    },
    {
      "q": "الوحش الرقمي المرافق للبطل أمجد في أنمي أبطال الديجيتال؟",
      "a": [
        "غريمان"
      ],
      "cat": "انمي"
    },
    {
      "q": "لاعب ألماني تاريخي لُقب بـ (البومبر) وكان هدافاً لا يشق له غبار؟",
      "a": [
        "غرد مولر"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نادي برازيلي عريق من مدينة بورتو أليغري؟",
      "a": [
        "غريميو"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "الغار الذي كان يتعبد فيه الرسول ﷺ ونزل فيه الوحي لأول مرة؟",
      "a": [
        "غار حراء"
      ],
      "cat": "دين"
    },
    {
      "q": "اسم من أسماء الله الحسنى يعني الكثير المغفرة؟",
      "a": [
        "غفور"
      ],
      "cat": "دين"
    },
    {
      "q": "سلسلة ألعاب أكشن من سوني بطلها (كريتوس) يواجه آلهة الأساطير؟",
      "a": [
        "غود أوف وار (God of War)"
      ],
      "cat": "العاب"
    },
    {
      "q": "الاسم الذي يُطلق على الأخطاء البرمجية داخل الألعاب التي تسبب سلوكاً غير متوقع؟",
      "a": [
        "غليتش (Glitch)"
      ],
      "cat": "العاب"
    },
    {
      "q": "أكبر محرك بحث في العالم وشركة تكنولوجية عملاقة؟",
      "a": [
        "غوغل (Google)"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة إطارات عالمية شهيرة؟",
      "a": [
        "غودير (Goodyear)"
      ],
      "cat": "شركات"
    },
    {
      "q": "آلة موسيقية وترية هي الأكثر شهرة في موسيقى الروك والبوب؟",
      "a": [
        "غيتار"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "آخر معقل للمسلمين في الأندلس سقط عام 1492؟",
      "a": [
        "غرناطة"
      ],
      "cat": "تاريخ"
    }
  ],
  "ف": [
    {
      "q": "علم طبيعي يدرس المفاهيم الأساسية والأصيلة للمادة والطاقة والحركة والزمان، ويحاول تفسير وفهم كيفية عمل الكون؟",
      "a": [
        "فيزياء",
        "الفيزياء"
      ],
      "cat": "علوم"
    },
    {
      "q": "كائن حي دقيق لا خلوي يتطفل على الخلايا الحية ليتكاثر، ويسبب الكثير من الأمراض المعدية كالإنفلونزا والإيدز؟",
      "a": [
        "فيروس",
        "الفيروس",
        "فيروسات"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة أوروبية عظمى عاصمتها باريس، تُعرف سياسياً وتاريخياً بمهد الثورة الفرنسية وحقوق الإنسان وتضم متحف اللوفر العريق؟",
      "a": [
        "فرنسا",
        "الجمهورية الفرنسية"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الفراغ الكوني الشاسع الذي يمتد خارج نطاق الغلاف الجوي للكواكب، ويحوي المجرات والنجوم والأجرام السماوية؟",
      "a": [
        "فضاء",
        "الفضاء"
      ],
      "cat": "علوم"
    },
    {
      "q": "لقب أسطوري أطلق على الملوك والحكام في مصر القديمة، وكانوا يُعتبرون وسطاء بين الآلهة والبشر حسب معتقداتهم؟",
      "a": [
        "فرعون",
        "فراعنة",
        "الفرعون"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مركبات عضوية حيوية يحتاجها الجسد بكميات ضئيلة للنمو والوظائف الأيضية، ونقصانها يسبب أمراضا مزمنة كالكساح؟",
      "a": [
        "فيتامين",
        "فيتامينات",
        "الفيتامينات"
      ],
      "cat": "طب"
    },
    {
      "q": "وقود أحفوري صلب من أصل نباتي تكوّن عبر ملايين السنين تحت الضغط والحرارة، وكان المحرك الأساسي للثورة الصناعية؟",
      "a": [
        "فحم حجري",
        "الفحم الحجري",
        "فحم"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة إيطالية تاريخية وتعتبر منشأ ومهد عصر النهضة، أخرجت للبشرية عباقرة وعظماء أمثال مايكل أنجلو ودانتي ودا فينشي؟",
      "a": [
        "فلورنسا",
        "مدينة فلورنسا"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أرض عربية مقدسة ذات موقع استراتيجي وتاريخي وثقل ديني بوجود القدس الشريف وفيها المسجد الأقصى وكنيسة القيامة؟",
      "a": [
        "فلسطين",
        "دولة فلسطين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "نجم منهار على نفسه يملك جاذبية مهولة في مركزها لا يمكن حتى للضوء الهروب منها إذا اقترب من أفق الحدث؟",
      "a": [
        "فجوة سوداء",
        "ثقب أسود"
      ],
      "cat": "علوم"
    },
    {
      "q": "مواد كيميائية فريدة تفرزها الحيوانات والحشرات للتواصل مع أبناء وطائفة جنسها لتنظيم السلوك الجماعي أو التزاوج؟",
      "a": [
        "فرمون",
        "فرمونات",
        "الفرمونات"
      ],
      "cat": "علوم"
    },
    {
      "q": "سادس أكبر مدن ألمانيا وتعد العاصمة المالية والاقتصادية لها ومقرا للبنك المركزي الأوروبي؟",
      "a": [
        "فرانكفورت",
        "مدينة فرانكفورت"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "فيلسوف وعالم رياضيات يوناني قديم، تٌنسب إليه نظرية رياضية شهيرة جداً تخص أضلاع المثلث قائم الزاوية؟",
      "a": [
        "فيثاغورس",
        "نظرية فيثاغورس"
      ],
      "cat": "علوم"
    },
    {
      "q": "كائنات حية غير ذاتية التغذية تصنف في مملكة مستقلة، منها ما هو سام وممرض ومنها ما هو مفيد كالبنسلين وعش الغراب؟",
      "a": [
        "فطر",
        "فطريات",
        "الفطريات"
      ],
      "cat": "علوم"
    },
    {
      "q": "فيزيائي إيطالي فذ اخترع أول بطارية كهربائية وأُطلق اسمه على الوحدة الدولية لقياس فرق الجهد الكهربائي؟",
      "a": [
        "فولتا",
        "أليساندرو فولتا",
        "فولطا"
      ],
      "cat": "علوم"
    },
    {
      "q": "حدث تاريخي عظيم دخل فيه النبي محمد مكة المكرمة دون قتال عام 8 هجري، وعفا فيه عن أهل قريش؟",
      "a": [
        "فتح مكة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة أرخبيلية في جنوب شرق آسيا تضم أكثر من 7 آلاف جزيرة، وعاصمتها مانيلا وقد خضعت قديماً للاستعمار الإسباني؟",
      "a": [
        "الفلبين",
        "فلبين",
        "جمهورية الفلبين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة تقع في شمال أوروبا بمنطقة إسكندنافيا عاصمتها هلسنكي وتُعرف بـ\"بلد الألف بحيرة\" وتتصدر دائما مؤشرات التعليم؟",
      "a": [
        "فنلندا",
        "دولة فنلندا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "شاعر أموي من عظماء شعراء العرب، عُرف بحدة لسانه وفخره بنفسه واشتهر بمناقضاته وهجائه الطويل مع الشاعر جرير؟",
      "a": [
        "الفرزدق",
        "فرزدق"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عنصر كيميائي فلزي رمزه (Ag) ذو لون أبيض لامع، يُعد من أفضل العناصر على الإطلاق في التوصيل الكهربائي والحراري؟",
      "a": [
        "فضة",
        "الفضة"
      ],
      "cat": "علوم"
    },
    {
      "q": "اللقب الذي كان يُطلق على حكام مصر القديمة؟",
      "a": [
        "فراعنة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مستكشف برتغالي هو أول من وصل إلى الهند بحراً حول إفريقيا؟",
      "a": [
        "فاسكو دا غاما"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عربية عاصمتها القدس، تقع في قلب الشرق الأوسط؟",
      "a": [
        "فلسطين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة أوروبية عاصمتها باريس وتشتهر ببرج إيفل؟",
      "a": [
        "فرنسا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة آسيوية عبارة عن أرخبيل من الجزر وعاصمتها مانيلا؟",
      "a": [
        "فلبين"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "كائن مجهري لا يرى بالعين المجردة، يسبب أمراضاً مثل الإنفلونزا؟",
      "a": [
        "فيروس"
      ],
      "cat": "علوم"
    },
    {
      "q": "العلم الذي يدرس المادة والطاقة والحركة؟",
      "a": [
        "فيزياء"
      ],
      "cat": "علوم"
    },
    {
      "q": "كوكب يلقب بـ (توأم الأرض) لتقاربهما في الحجم والكتلة؟",
      "a": [
        "فينوس (الزهرة - اسم لاتيني)"
      ],
      "cat": "علوم"
    },
    {
      "q": "أسطورة التنس السويسري، صاحب الأداء الأنيق وفاز بـ 20 لقباً في الجراند سلام؟",
      "a": [
        "فيدرر (روجر)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "ماركة سيارات إيطالية شهيرة وفريق في سباقات الفورمولا 1؟",
      "a": [
        "فيراري"
      ],
      "cat": "رياضة"
    },
    {
      "q": "دراسة الأسئلة الوجودية والقيم والمعرفة باستخدام العقل؟",
      "a": [
        "فلسفة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "رسام هولندي شهير صاحب لوحة (ليلة النجوم)، قطع أذنه في نوبة يأس؟",
      "a": [
        "فان جوخ"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نقص في كمية الهيموجلوبين أو كرات الدم الحمراء في الجسم؟",
      "a": [
        "فقر الدم"
      ],
      "cat": "طب"
    },
    {
      "q": "مادة كيميائية تفرز في الجسم لتنظيم وظائف معينة (تعريب Hormon)؟",
      "a": [
        "فيتامين"
      ],
      "cat": "طب"
    },
    {
      "q": "أنمي يتحدث عن نقابة سحرة، بطله ناتسو دراغنيل؟",
      "a": [
        "فيري تيل"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي (Fullmetal Alchemist) يحكي قصة الأخوين إلريك وبحثهما عن حجر الـ...؟",
      "a": [
        "فلاسفة"
      ],
      "cat": "انمي"
    },
    {
      "q": "الاتحاد الدولي لكرة القدم المسؤول عن تنظيم كأس العالم؟",
      "a": [
        "فيفا (FIFA)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "أول صلاة في اليوم، وتصلى قبل شروق الشمس؟",
      "a": [
        "فجر"
      ],
      "cat": "دين"
    },
    {
      "q": "العلم بالأحكام الشرعية العملية المستنبطة من أدلتها التفصيلية؟",
      "a": [
        "فقه"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة باتل رويال شهيرة جداً تتميز بالبناء وتعدد الشخصيات (Skins)؟",
      "a": [
        "فورتنايت"
      ],
      "cat": "العاب"
    },
    {
      "q": "سلسلة ألعاب RPG يابانية عريقة من (Square Enix)؟",
      "a": [
        "فاينل فانتسي"
      ],
      "cat": "العاب"
    },
    {
      "q": "إطار العمل (Framework) الذي تستخدمه حالياً لبناء تطبيقك؟",
      "a": [
        "فلاتر (Flutter)"
      ],
      "cat": "العاب"
    },
    {
      "q": "سلسلة أفلام سرعة وسيارات بطلها فين ديزل؟",
      "a": [
        "فاست أند فيوريوس"
      ],
      "cat": "افلام"
    },
    {
      "q": "منصة التواصل الاجتماعي الأكبر في العالم، تابعة لشركة ميتا؟",
      "a": [
        "فيسبوك"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة خدمات لوجستية ونقل طرود عالمية؟",
      "a": [
        "فيديكس (FedEx)"
      ],
      "cat": "شركات"
    },
    {
      "q": "الجزء من الفضاء الذي لا يحتوي على مادة؟",
      "a": [
        "فراغ"
      ],
      "cat": "علوم"
    },
    {
      "q": "شعب بحري قديم استوطن سواحل لبنان وسوريا واخترع الأبجدية؟",
      "a": [
        "فينيقيون"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "اسم يُطلق على مشجعي الأندية أو النجوم؟",
      "a": [
        "فانز (جمهور)"
      ],
      "cat": "رياضة"
    }
  ],
  "ق": [
    {
      "q": "القوانين الفيزيائية الثلاثة الأساسية التي أرست قواعد الميكانيكا الكلاسيكية ووضحت مبادئ الحركة وقوى وتأثير الجاذبية؟",
      "a": [
        "قانون نيوتن",
        "قوانين نيوتن"
      ],
      "cat": "علوم"
    },
    {
      "q": "الطبقة الشفافة الرقيقة والخالية من الأوعية الدموية في الجزء الأمامي من العين التي تسمح وتوجه دخول الضوء إلى البؤبؤ؟",
      "a": [
        "قرنية",
        "القرنية"
      ],
      "cat": "طب"
    },
    {
      "q": "إمبراطورية ومدينة ساحلية وحضارة بونيقية قديمة نشأت في تونس المعاصرة، وخاضت حروباً طاحنة ضد إمبراطورية روما؟",
      "a": [
        "قرطاج",
        "قرطاجة"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الجزء والألياف العضلية الدائرية والملونة في العين التي تتحكم في حجم وتوسع البؤبؤ لضبط كمية الإضاءة الداخلة؟",
      "a": [
        "قزحية",
        "القزحية"
      ],
      "cat": "طب"
    },
    {
      "q": "القارة الجليدية والمكان الأبرد والأكثر جفافاً على سطح البسيطة، والتي لا تتبع سياسياً لأي دولة، وتتوطن فيها طيور البطريق؟",
      "a": [
        "قطب جنوبي",
        "القطب الجنوبي",
        "أنتاركتيكا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ظاهرة فيزيائية طبيعية تظهر في الأفق بعد المطر كطيف من سبعة ألوان ناتجة عن انكسار وتشتت ضوء الشمس عبر قطرات الماء؟",
      "a": [
        "قوس قزح",
        "قوس المطر"
      ],
      "cat": "علوم"
    },
    {
      "q": "مجموعة من الأشخاص والعوائل والعشائر المترابطة بوحدة الدم والنسب والمصالح المشتركة وتسكن في الغالب بقاعاً ومناطق معينة؟",
      "a": [
        "قبيلة",
        "القبيلة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "العاصمة التاريخية للإمبراطورية البيزنطية، والتي فتحها السلطان محمد الفاتح عام 1453م إيذاناً بعصر جديد ونهاية العصور الوسطى؟",
      "a": [
        "قسطنطينية",
        "القسطنطينية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "ورقة أو لائحة تعرض وتعلم الزبائن بالتفصيل بجميع الأطباق أو المشروبات المتاحة في المطاعم أو المقاهي مع أسعارها؟",
      "a": [
        "قائمة طعام",
        "قائمة الطعام",
        "منيو",
        "القائمة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "من أقدم النماذج والمسلات التشريعية المتكاملة في تاريخ الإنسانية، سُنت في بلاد الرافدين وركزت على مبدأ \"العين بالعين\"؟",
      "a": [
        "قانون حمورابي",
        "شريعة حمورابي"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "قالب ونموذج فني من فنون الشعر والأدب العربي، وتتألف من أبيات مقفاة وموزونة بأبحر العروض الشعري وتوصل رسالة أو فكرة؟",
      "a": [
        "قصيدة",
        "القصيدة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "لون أحمر داكن جداً أو صبغة كيميائية وطبيعية يتم استخلاصها تقليدياً من نوع محدد من الحشرات كحشرة الدودة؟",
      "a": [
        "قرمز",
        "لون قرمزي",
        "القرمزي",
        "قرمزي"
      ],
      "cat": "فنون"
    },
    {
      "q": "نظام تقني وحاسوبي منظم يستخدم لجمع واسترجاع ومعالجة كميات هائلة من البيانات وإدارتها بكفاءة وعبر لغة الاستعلام (SQL)؟",
      "a": [
        "قواعد البيانات",
        "داتا بيز",
        "داتابيز"
      ],
      "cat": "حاسب"
    },
    {
      "q": "أعمال سلب وسرقة واختطاف وسطو تُمارس في أعالي البحار أو الهجمات الرقمية غير الأخلاقية عبر الإنترنت للسرقة والتخريب؟",
      "a": [
        "قرصنة",
        "القرصنة",
        "اختراق"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "محصول زراعي استراتيجي وهام جداً ينبت كشعيرات، ويستخدم في إنتاج أجود وأكثر أنواع النسيج والخيوط استهلاكاً وشيوعاً بالعالم؟",
      "a": [
        "قطن",
        "القطن"
      ],
      "cat": "علوم"
    },
    {
      "q": "حصون معمارية وتاريخية قديمة لحماية المدن أو تأمين الطرق العسكرية، كمباني صلاح الدين المتناثرة في الشرق الأوسط؟",
      "a": [
        "قلاع",
        "قلعة",
        "القلاع"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مجموعة القواعد والتشريعات المكتوبة التي تنظم وتوجه سلوكيات وعلاقات الأفراد وتفرضها الجهات السيادية والإلزامية بالعقاب؟",
      "a": [
        "قانون",
        "القانون"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "العضو العضلي الكهروكيميائي والحيوي في مركز الصدر، ويعتبر المضخة الأساسية الوحيدة لتدوير وتوزيع الدم في الجهاز الدوري؟",
      "a": [
        "قلب",
        "القلب"
      ],
      "cat": "طب"
    },
    {
      "q": "مصطلح يُستخدم في النظام القضائي للإشارة إلى الدعاوى والمنازعات المعروضة بين الأطراف المتنازعة أمام المحكمة للبت فيها؟",
      "a": [
        "قضية",
        "القضية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "القوة الميكانيكية الوهمية والظاهرية التي تبدو وكأنها تدفع الأجسام بعيداً عن مركز الدوران وتزداد سرعتها مع زيادة الدوران؟",
      "a": [
        "قوة الطرد المركزي",
        "قوة طرد مركزي",
        "طرد مركزي"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة تاريخية كانت عاصمة الدولة البيزنطية، فتحها محمد الفاتح؟",
      "a": [
        "قسطنطينية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "قائد المغول الذي وحد القبائل وأسس إمبراطورية شاسعة؟",
      "a": [
        "قوبيلاي خان (أو جنكيز خان - وصف)"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عاصمة مصر وأكبر مدينة في إفريقيا؟",
      "a": [
        "قاهرة"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة خليجية عاصمتها الدوحة، استضافت كأس العالم 2022؟",
      "a": [
        "قطر"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "جزيرة في البحر المتوسط مقسمة إلى جزء يوناني وجزء تركي؟",
      "a": [
        "قبرص"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "التابع الطبيعي الوحيد للأرض؟",
      "a": [
        "قمر"
      ],
      "cat": "علوم"
    },
    {
      "q": "العضو العضلي الذي يضخ الدم لجميع أجزاء الجسم؟",
      "a": [
        "قلب"
      ],
      "cat": "علوم"
    },
    {
      "q": "وحدة قياس الطاقة في الغذاء؟",
      "a": [
        "قيمة حرارية (سعر)"
      ],
      "cat": "علوم"
    },
    {
      "q": "رياضة الصيد باستخدام الأسلحة النارية أو القوس والنشاب؟",
      "a": [
        "قنص"
      ],
      "cat": "رياضة"
    },
    {
      "q": "وسيلة تعليمية تحتوي على معلومات ومعارف مرسومة على الورق؟",
      "a": [
        "قلم (أو قصة)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "جرح أو تهيج في غشاء المعدة يسبب آلاماً شديدة؟",
      "a": [
        "قرحة"
      ],
      "cat": "طب"
    },
    {
      "q": "أنبوب رفيع يُدخل في الجسم لتفريغ السوائل أو الفحص؟",
      "a": [
        "قسطرة"
      ],
      "cat": "طب"
    },
    {
      "q": "الاسم العربي لأنمي (Hunter x Hunter)؟",
      "a": [
        "القناص"
      ],
      "cat": "انمي"
    },
    {
      "q": "كتاب الله المنزل على النبي محمد ﷺ؟",
      "a": [
        "القرآن الكريم"
      ],
      "cat": "دين"
    },
    {
      "q": "الاتجاه الذي يتجه إليه المسلمون في صلاتهم؟",
      "a": [
        "قبلة"
      ],
      "cat": "دين"
    },
    {
      "q": "يوم القيامة، وهو اليوم الذي يحاسب فيه الناس؟",
      "a": [
        "قيامة"
      ],
      "cat": "دين"
    },
    {
      "q": "لعبة رماية من منظور الشخص الأول (FPS) كلاسيكية من ID Software؟",
      "a": [
        "كوايك (Quake - تنطق قوايك)"
      ],
      "cat": "العاب"
    },
    {
      "q": "في ألعاب الأونلاين، مجموعة من اللاعبين يلعبون معاً تحت اسم واحد؟",
      "a": [
        "قبيلة (Clan)"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم رعب كلاسيكي يتحدث عن طفل مسكون بروح شريرة؟",
      "a": [
        "قناع (أو قصة رعب)"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة تكنولوجية رائدة في مجال معالجات الهواتف المحمولة (Snapdragon)؟",
      "a": [
        "كوالكوم (Qualcomm)"
      ],
      "cat": "شركات"
    },
    {
      "q": "رواية أو حكاية قصيرة؟",
      "a": [
        "قصة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "حاكم مسلم أوقف زحف المغول في معركة عين جالوت؟",
      "a": [
        "قطز"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "عملية تحول اليرقة إلى فراشة داخل شرنقة؟",
      "a": [
        "قشرة (خدارة)"
      ],
      "cat": "علوم"
    },
    {
      "q": "العارضة أو العمود في مرمى كرة القدم؟",
      "a": [
        "قائم"
      ],
      "cat": "كرة قدم"
    }
  ],
  "ك": [
    {
      "q": "ملكة مصرية شهيرة انتحرت بعد هزيمتها أمام الرومان؟",
      "a": [
        "كليوباترا"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "رحالة إيطالي اكتشف أمريكا عام 1492؟",
      "a": [
        "كريستوفر كولومبوس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عربية عاصمتها تحمل نفس اسمها وتشتهر بأبراجها؟",
      "a": [
        "كويت"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ثاني أكبر دولة في العالم من حيث المساحة، تقع في أمريكا الشمالية؟",
      "a": [
        "كندا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة آسيوية مقسمة إلى شمالية وجنوبية، مشهورة بالتقنية والدراما؟",
      "a": [
        "كوريا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "العلم الذي يدرس المادة وتفاعلاتها؟",
      "a": [
        "كيمياء"
      ],
      "cat": "علوم"
    },
    {
      "q": "عنصر كيميائي أساسي للحياة، يوجد في الماس والجرافيت؟",
      "a": [
        "كربون"
      ],
      "cat": "علوم"
    },
    {
      "q": "أجرام سماوية تتكون من ثلج وغبار وتظهر بذيل طويل عند اقترابها من الشمس؟",
      "a": [
        "كويكبات (أو كويكب)"
      ],
      "cat": "علوم"
    },
    {
      "q": "لاعب كرة قدم برازيلي سابق فاز بالكرة الذهبية 2007، لعب لميلان والريال؟",
      "a": [
        "كاكا"
      ],
      "cat": "رياضة"
    },
    {
      "q": "في الملاكمة، الضربة التي تنهي النزال بسقوط الخصم؟",
      "a": [
        "كاو (KO)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "عالم بولندي أثبت أن الأرض تدور حول الشمس وليس العكس؟",
      "a": [
        "كوبيرنيكوس"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "كاتب تشيكي اشتهر برواياته السوداوية مثل (المسخ) و(المحاكمة)؟",
      "a": [
        "كافكا (فرانتس)"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عضو في جسم الإنسان مسؤول عن تنقية الدم من السموم وإفراز البول؟",
      "a": [
        "كلى"
      ],
      "cat": "طب"
    },
    {
      "q": "أكبر غدة في جسم الإنسان، تقوم بوظائف حيوية عديدة؟",
      "a": [
        "كبد"
      ],
      "cat": "طب"
    },
    {
      "q": "المحقق الصغير الذي تقلص حجمه بسبب عقار APTX-4869؟",
      "a": [
        "كونان"
      ],
      "cat": "انمي"
    },
    {
      "q": "أنمي تاريخي حربي يتحدث عن توحيد الصين بطلها (شين)؟",
      "a": [
        "كينغدام (Kingdom)"
      ],
      "cat": "انمي"
    },
    {
      "q": "شخصية في ناروتو، المعلم ذو العين الواحدة (الشارينجان)؟",
      "a": [
        "كاكاشي"
      ],
      "cat": "انمي"
    },
    {
      "q": "اللاعب الذي يحمل شارة القيادة في الفريق؟",
      "a": [
        "كابتن"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "قبلة المسلمين، بناها إبراهيم وإسماعيل عليهما السلام؟",
      "a": [
        "كعبة"
      ],
      "cat": "دين"
    },
    {
      "q": "من هو النبي الذي كلم الله تكليماً؟",
      "a": [
        "كليم الله (موسى)"
      ],
      "cat": "دين"
    },
    {
      "q": "شخصية (بانديكوت) الشهيرة في ألعاب البلاتفورم؟",
      "a": [
        "كراش"
      ],
      "cat": "العاب"
    },
    {
      "q": "سلسلة ألعاب حرب شوارع وتجسس من كونامي بطلها (سنيك)؟",
      "a": [
        "ميتال جير (ك في الشركة: كونامي)"
      ],
      "cat": "العاب"
    },
    {
      "q": "لعبة إطلاق نار شهيرة جداً (Call of Duty)؟",
      "a": [
        "كول أوف ديوتي"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم خيال علمي يتحدث عن وحش ضخم يشبه الغوريلا يهاجم نيويورك؟",
      "a": [
        "كينغ كونغ"
      ],
      "cat": "افلام"
    },
    {
      "q": "شركة برمجيات يابانية شهيرة أنتجت سايلنت هيل وميتال جير؟",
      "a": [
        "كونامي (Konami)"
      ],
      "cat": "شركات"
    },
    {
      "q": "شركة مشروبات غازية عالمية هي المنافس اللدود لبيبسي؟",
      "a": [
        "كوكا كولا"
      ],
      "cat": "شركات"
    },
    {
      "q": "وحدة قياس درجة الحرارة في النظام الدولي؟",
      "a": [
        "كلفن"
      ],
      "cat": "علوم"
    },
    {
      "q": "ثورة فكرية وصناعية بدأت في أوروبا في القرن الثامن عشر؟",
      "a": [
        "كلاسيكية"
      ],
      "cat": "تاريخ"
    }
  ],
  "ل": [
    {
      "q": "حزمة من الإشعاعات الضوئية المكثفة والمركزة ذات طول موجي واحد تُستخدم في الجراحات الدقيقة والصناعة؟",
      "a": [
        "ليزر",
        "الليزر"
      ],
      "cat": "علوم"
    },
    {
      "q": "عنصر كيميائي وفلزي خفيف جداً، يُعد المكون الأساسي لبطاريات الهواتف الذكية والسيارات الكهربائية الحديثة؟",
      "a": [
        "ليثيوم",
        "الليثيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "المتحف الفني العريق والأشهر تاريخياً في العالم، يقع في باريس ويضم روائع فنية عظيمة كالموناليزا؟",
      "a": [
        "متحف اللوفر",
        "اللوفر",
        "لوفر"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "دولة في غرب إفريقيا تتميز بأنها أُسست خصيصاً كوطن للعبيد الأمريكيين المحررين، ولم يتم استعمارها من قبل أوروبا؟",
      "a": [
        "ليبيريا",
        "جمهورية ليبيريا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "لغة قديمة ومنقرضة انحدرت من روما، وتعتبر اللغة الأم التي تفرعت منها اللغات الرومانسية كالفرنسية والإيطالية؟",
      "a": [
        "لاتينية",
        "اللاتينية",
        "لغة لاتينية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "عاصمة المملكة المتحدة وأكبر مدنها، تقف على نهر التايمز وتضم معالم بارزة كساعة بيغ بن؟",
      "a": [
        "لندن",
        "مدينة لندن"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "كتلتان من الأنسجة اللمفاوية في مؤخرة الحلق البشري تعملان كخط دفاع أول لالتقاط الجراثيم والفيروسات؟",
      "a": [
        "لوزتان",
        "لوزتين",
        "اللوزتين"
      ],
      "cat": "طب"
    },
    {
      "q": "مستحضر طبي بيولوجي يحتوي على جراثيم ميتة أو مضعفة يعطى لتحفيز جهاز المناعة وتدريبه على محاربة أمراض معينة؟",
      "a": [
        "لقاح",
        "اللقاح",
        "تطعيم",
        "مصل"
      ],
      "cat": "طب"
    },
    {
      "q": "نظام من الأوعية والعقد في الجسم البشري ينقل سائلاً أبيضاً ويقوم بدور محوري في عمل جهاز المناعة؟",
      "a": [
        "جهاز لمفاوي",
        "اللمفاوي",
        "لمفاوية"
      ],
      "cat": "طب"
    },
    {
      "q": "مجموعة وقوة أمنية وعسكرية متخصصة وفعالة تتبع وزارة الداخلية في دولة قطر وتهتم بمكافحة الإرهاب؟",
      "a": [
        "لخويا",
        "قوة لخويا"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مادة صلبة ومكورة ثمينة تتكون بشكل طبيعي وآسر داخل أصداف بعض أنواع الرخويات البحرية كالمحار كردة فعل دفاعية؟",
      "a": [
        "لؤلؤ",
        "اللؤلؤ"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة عربية تقع على الساحل الشرقي للبحر الأبيض المتوسط وتعرف بشجر الأرز والعاصمة العريقة بيروت؟",
      "a": [
        "لبنان",
        "جمهورية لبنان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عبقري عصر النهضة الإيطالي الذي لم يكن رساماً وحسب بل مهندساً ومخترعاً تشريحياً صمم آلات طيران؟",
      "a": [
        "ليوناردو دافنشي",
        "دافنشي",
        "ليوناردو"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الطبقة القشرية الخارجية الواقية التي تغطي جذوع وأغصان الأشجار والنسيج الناقل للغذاء من الأوراق؟",
      "a": [
        "لحاء",
        "اللحاء"
      ],
      "cat": "علوم"
    },
    {
      "q": "العضو العضلي المرن في تجويف الفم والذي يلعب الدور الأساسي في التذوق، البلع، وتكوين مخارج الكلام؟",
      "a": [
        "لسان",
        "اللسان"
      ],
      "cat": "طب"
    },
    {
      "q": "الجزء المركزي والنواة الأساسية لكوكب الأرض، ويُعتقد أنه يتكون أساساً من الحديد والنيكل المصهور والصلب؟",
      "a": [
        "لب",
        "اللب",
        "اللب الداخلي",
        "نواة"
      ],
      "cat": "علوم"
    },
    {
      "q": "نوع خطير من سرطانات الدم يتميز بإنتاج الجسم لكميات هائلة وغير ناضجة من خلايا الدم البيضاء المعيبة؟",
      "a": [
        "لوكيميا",
        "اللوكيميا",
        "سرطان الدم"
      ],
      "cat": "طب"
    },
    {
      "q": "إدراك وتفسير بصري لشبكية العين ونظام الدماغ لترددات موجات الضوء المنعكسة بطول موجي محدد عن الأجسام؟",
      "a": [
        "لون",
        "اللون",
        "ألوان"
      ],
      "cat": "علوم"
    },
    {
      "q": "خاصية فيزيائية للسوائل تعبر عن مدى مقاومتها للتدفق والانسياب، فالعسل مثلاً أكثر مقاومة للماء؟",
      "a": [
        "لزوجة",
        "اللزوجة"
      ],
      "cat": "علوم"
    },
    {
      "q": "الاسم العلمي المقابل للغلاف الصخري الأرضي، والذي يتكون من القشرة الأرضية والطبقة الخارجية الصلبة المعرضة للتزحزح؟",
      "a": [
        "ليثوسفير",
        "الليثوسفير",
        "الغلاف الصخري"
      ],
      "cat": "علوم"
    },
    {
      "q": "لاعب أرجنتيني لقب بـ البرغوث وفاز بالكرة الذهبية 8 مرات؟",
      "a": [
        "ليونيل ميسي"
      ],
      "cat": "رياضة"
    },
    {
      "q": "عاصمة بريطانيا ويخترقها نهر التايمز؟",
      "a": [
        "لندن"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "نظام تشغيل مفتوح المصدر يعتمد على النواة التي طورها لينوس تورفالدز؟",
      "a": [
        "لينكس"
      ],
      "cat": "تقنية"
    },
    {
      "q": "بطل أنمي ون بيس الذي يرتدي قبعة القش؟",
      "a": [
        "لوفي"
      ],
      "cat": "انمي"
    },
    {
      "q": "بطل سلسلة ألعاب ريزيدنت إيفل الذي ظهر في الجزء الثاني والرابع؟",
      "a": [
        "ليون"
      ],
      "cat": "العاب"
    },
    {
      "q": "عضو عضلي في الفم مسؤول عن التذوق والنطق؟",
      "a": [
        "لسان"
      ],
      "cat": "علوم"
    },
    {
      "q": "ملك فرنسي لقب بـ ملك الشمس؟",
      "a": [
        "لويس الرابع عشر"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عربية عاصمتها بيروت وتلقب بسويسرا الشرق؟",
      "a": [
        "لبنان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة إفريقية عاصمتها طرابلس؟",
      "a": [
        "ليبيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مرض يصيب الدم ويعرف بابيضاض الدم؟",
      "a": [
        "لوكيميا"
      ],
      "cat": "علوم"
    },
    {
      "q": "بطل سلسلة ألعاب (The Legend of Zelda)؟",
      "a": [
        "لينك"
      ],
      "cat": "العاب"
    },
    {
      "q": "فيلم كرتوني شهير من ديزني بطله أسد يدعى سمبا؟",
      "a": [
        "ليون كينج (الأسد الملك)"
      ],
      "cat": "افلام"
    },
    {
      "q": "الليلة التي أنزل فيها القرآن وهي خير من ألف شهر؟",
      "a": [
        "ليلة القدر"
      ],
      "cat": "دين"
    },
    {
      "q": "نادي إنجليزي يلقب بـ الريدز ويلعب له محمد صلاح؟",
      "a": [
        "ليفربول"
      ],
      "cat": "رياضة"
    },
    {
      "q": "فن الرسم على الجدران أو الألواح؟",
      "a": [
        "لوحة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "لغة برمجة قديمة كانت تستخدم في تطبيقات الذكاء الاصطناعي؟",
      "a": [
        "ليسب (Lisp)"
      ],
      "cat": "تقنية"
    },
    {
      "q": "حيوان يلقب بـ ملك الغابة؟",
      "a": [
        "ليث (من أسماء الأسد)"
      ],
      "cat": "حيوانات"
    },
    {
      "q": "نادي ألماني فاز بالدوري التاريخي بدون خسارة مع تشابي ألونسو؟",
      "a": [
        "ليفركوزن"
      ],
      "cat": "رياضة"
    },
    {
      "q": "مدينة أندلسية كانت تسمى (اليسانة)؟",
      "a": [
        "لوسينا"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أخف معدن صلب يستخدم بكثرة في بطاريات الهواتف؟",
      "a": [
        "ليتيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "شخصية عبقرية من أنمي (Death Note) تطارد كيرا؟",
      "a": [
        "إل (ينطق ل)"
      ],
      "cat": "انمي"
    },
    {
      "q": "اسم اللعبة التي تعتمد على تجميع المكعبات لبناء عوالم؟",
      "a": [
        "ليغو"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "وسيلة التخاطب بين البشر؟",
      "a": [
        "لغة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "لاعب بولندي وهداف تاريخي لنادي بايرن ميونخ؟",
      "a": [
        "ليفاندوفسكي"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "فاكهة حامضة صفراء غنية بفيتامين سي؟",
      "a": [
        "ليمون"
      ],
      "cat": "فواكه"
    },
    {
      "q": "دولة أوروبية تقع على بحر البلطيق وعاصمتها ريغا؟",
      "a": [
        "لاتفيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "سباق دراجات هوائية شهير يقام سنوياً في فرنسا؟",
      "a": [
        "لو تور دو فرانس"
      ],
      "cat": "رياضة"
    }
  ],
  "م": [
    {
      "q": "فرع ثوري ومعقد في الفيزياء الحديثة يدرس سلوك وتفاعلات المادة والطاقة على مستوى الذرات والجسيمات دون الذرية؟",
      "a": [
        "ميكانيكا الكم",
        "فيزياء الكم",
        "الكم"
      ],
      "cat": "علوم"
    },
    {
      "q": "عُضيات خلوية دقيقة ومزدوجة الغشاء تُعتبر محطات توليد الطاقة الخلوية لإنتاج ثلاثي فوسفات الأدينوسين؟",
      "a": [
        "ميتوكوندريا",
        "الميتوكوندريا"
      ],
      "cat": "علوم"
    },
    {
      "q": "قوة أو مجال فيزيائي خفي يتولد من حركة الشحنات الكهربائية، ويجذب بقوة بعض المعادن المحددة كالحديد والنيكل؟",
      "a": [
        "مغناطيسية",
        "المغناطيسية",
        "قوة مغناطيسية"
      ],
      "cat": "علوم"
    },
    {
      "q": "مستكشف وبحار برتغالي شجاع، سُميت باسمه أول حملة استكشافية بحرية أوروبية ناجحة تمكنت من الطواف حول الكرة الأرضية؟",
      "a": [
        "ماجلان",
        "فرديناند ماجلان"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "المنطقة التشريحية الحيوية التي يتقاطع ويلتقي فيها عظمان أو أكثر في الهيكل العظمي، وتضمن مرونة حركة الجسد؟",
      "a": [
        "مفصل",
        "المفصل",
        "مفاصل"
      ],
      "cat": "طب"
    },
    {
      "q": "مركب كيميائي عضوي تبلوري غني بالنيتروجين، اكتسب صيتاً سيئاً عند استخدامه بشكل غير قانوني لغش الأطعمة وتسميم الحليب لزيادة البروتين؟",
      "a": [
        "ميلامين",
        "الميلامين"
      ],
      "cat": "علوم"
    },
    {
      "q": "نظام كوني وشبكة هائلة مترابطة بالجاذبية تحتوي على مليارات النجوم والكواكب والغازات وسحب الغبار والمادة المظلمة؟",
      "a": [
        "مجرة",
        "المجرة",
        "مجرات"
      ],
      "cat": "علوم"
    },
    {
      "q": "ظواهر طبيعية بحرية تنتج عن التأثير المستمر لجاذبية القمر والشمس على مياه المحيطات، مما يؤدي لارتفاعها وانخفاضها يومياً؟",
      "a": [
        "مد وجزر",
        "المد والجزر"
      ],
      "cat": "علوم"
    },
    {
      "q": "أدوية ومركبات فعالة تستخدم للقضاء التام أو إبطاء نمو البكتيريا الضارة التي تسبب العدوى والأمراض الميكروبية للإنسان؟",
      "a": [
        "مضاد حيوي",
        "مضادات حيوية",
        "المضاد الحيوي"
      ],
      "cat": "طب"
    },
    {
      "q": "دولة متطورة في جنوب شرق آسيا، وتعد جوهرة اقتصادية، عاصمتها كوالالمبور وتعرف عالمياً ببرجي بتروناس التوأمين؟",
      "a": [
        "ماليزيا",
        "دولة ماليزيا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "ديكتاتور إيطالي متسلط أسس الحركة الفاشية وقاد إيطاليا في الحرب العالمية الثانية كحليف وثيق لأدولف هتلر ومحور الشر؟",
      "a": [
        "موسوليني",
        "بينيتو موسوليني"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "مواد ومركبات كيميائية مصنعة تستخدم في قطاع الزراعة على نطاق واسع للقضاء على الحشرات والفطريات والأعشاب الضارة؟",
      "a": [
        "مبيدات",
        "المبيدات",
        "مبيد حشري",
        "مبيدات حشرية"
      ],
      "cat": "علوم"
    },
    {
      "q": "كيس وحويصلة كمثرية الشكل تقع تحت الكبد مباشرةً وتقوم بتخزين العصارة الصفراوية لضخها وتركيزها بغية هضم الدهون؟",
      "a": [
        "مرارة",
        "المرارة"
      ],
      "cat": "طب"
    },
    {
      "q": "عمود أو نصب حجري فرعوني قديم وشاهق الارتفاع، ذو قمة هرمية دقيقة ومزخرف بالنقوش، استخدم لتخليد انتصارات الملوك؟",
      "a": [
        "مسلة",
        "المسلة"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "أصلب حجر كريم ومادة طبيعية معروفة على كوكب الأرض، يتكون تبلوره كلياً من ذرات الكربون التي تعرضت لحرارة وضغط مهولين؟",
      "a": [
        "ماس",
        "ألماس",
        "الماس"
      ],
      "cat": "علوم"
    },
    {
      "q": "علم التشكل أو الصرف، وهو فرع حيوي من علم الأحياء يدرس تركيب وبنية وشكل الكائنات الحية وأعضائها الخارجية والداخلية؟",
      "a": [
        "مورفولوجيا",
        "المورفولوجيا",
        "علم الشكل"
      ],
      "cat": "علوم"
    },
    {
      "q": "أقدم أنماط وأنظمة الكتابة البشرية في التاريخ القديم، ابتكرها وطورها السومريون ببلاد الرافدين باستخدام نقوش تشبه الإسفين؟",
      "a": [
        "مسمارية",
        "كتابة مسمارية",
        "المسمارية"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "جسم فضائي وجليدي يدور في مدارات بيضاوية حول الشمس، وعندما يقترب منها يذوب ويترك وراءه ذيلاً طويلاً ومتوهجاً من الغازات؟",
      "a": [
        "مذنب",
        "المذنب",
        "مذنبات"
      ],
      "cat": "علوم"
    },
    {
      "q": "الجزء الأكبر والأعقد والأكثر تطوراً في الدماغ البشري، والمسؤول المباشر والحصري عن الوعي والإدراك واللغة والتفكير الإرادي؟",
      "a": [
        "مخ",
        "المخ"
      ],
      "cat": "طب"
    },
    {
      "q": "رقم ونسبة إحصائية قياسية في الأسواق المالية يعكس ويقيس أداء مجموعة محددة من الأسهم ليراقب مدى ارتفاع أو هبوط البورصة؟",
      "a": [
        "مؤشر",
        "المؤشر",
        "مؤشر الأسهم",
        "مؤشرات"
      ],
      "cat": "اقتصاد"
    },
    {
      "q": "المدينة التي ولد فيها النبي محمد ﷺ؟",
      "a": [
        "مكة المكرمة"
      ],
      "cat": "دين"
    },
    {
      "q": "دولة عربية عاصمتها القاهرة؟",
      "a": [
        "مصر"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الشخصية الرئيسية لشركة نينتندو، سباك يرتدي الأحمر؟",
      "a": [
        "ماريو"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "البرنامج الذي يحول الكود المكتوب إلى لغة الآلة؟",
      "a": [
        "مترجم (Compiler)"
      ],
      "cat": "برمجة"
    },
    {
      "q": "قائد مسلم فتح بلاد السند؟",
      "a": [
        "محمد بن القاسم"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "اسم عائلة ران وكوغورو في أنمي كونان؟",
      "a": [
        "موري"
      ],
      "cat": "انمي"
    },
    {
      "q": "أكبر كوكب في المجموعة الشمسية؟",
      "a": [
        "مشتري"
      ],
      "cat": "علوم"
    },
    {
      "q": "كوكب يلقب بالكوكب الأحمر؟",
      "a": [
        "مريخ"
      ],
      "cat": "علوم"
    },
    {
      "q": "نادي إسباني يلقب بالملكي وصاحب الرقم القياسي في أبطال أوروبا؟",
      "a": [
        "مدريد (ريال)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أشهر لوحة في العالم رسمها ليوناردو دافنشي؟",
      "a": [
        "موناليزا"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "إمبراطور مالي الذي اعتبر أغنى رجل في التاريخ؟",
      "a": [
        "منسى موسى"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "لعبة بناء وعالم مفتوح مكونة من مربعات؟",
      "a": [
        "ماينكرافت"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "اسم الزوجة المتوفاة التي أرسلت رسالة لجيمس في سايلنت هيل؟",
      "a": [
        "ماري"
      ],
      "cat": "رعب"
    },
    {
      "q": "جهاز يستخدم لتكبير الأجسام الدقيقة جداً؟",
      "a": [
        "مجهر"
      ],
      "cat": "علوم"
    },
    {
      "q": "شركة برمجيات عملاقة أسسها بيل غيتس؟",
      "a": [
        "مايكروسوفت"
      ],
      "cat": "تقنية"
    },
    {
      "q": "عضو في الجهاز الهضمي يتم فيه هضم الطعام كيميائياً؟",
      "a": [
        "معدة"
      ],
      "cat": "طب"
    },
    {
      "q": "أسطورة الملاكمة العالمي الذي لقب بـ (The Greatest)؟",
      "a": [
        "محمد علي كلاي"
      ],
      "cat": "رياضة"
    },
    {
      "q": "ممر مائي طبيعي يربط بين بحرين؟",
      "a": [
        "مضيق"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "آلة موسيقية وترية تشبه العود وتستخدم في الغرب؟",
      "a": [
        "ماندولين"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "اسم تقنية لوفي الجديدة (Gear 5) تسمى الـ...؟",
      "a": [
        "مود (نيكا)"
      ],
      "cat": "انمي"
    },
    {
      "q": "سباق جري طويل تبلغ مسافته 42 كم؟",
      "a": [
        "ماراثون"
      ],
      "cat": "رياضة"
    },
    {
      "q": "سكان مصر القدماء الذين بنوا الأهرامات؟",
      "a": [
        "مصرين قدماء (فراعنة)"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "جهاز صغير يستخدم للتحكم في مؤشر الكمبيوتر؟",
      "a": [
        "ماوس (فأرة)"
      ],
      "cat": "تقنية"
    },
    {
      "q": "عاصمة سلطنة عمان؟",
      "a": [
        "مسقط"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "جزيء كيميائي يتكون من ذرتين أو أكثر؟",
      "a": [
        "مركب"
      ],
      "cat": "علوم"
    }
  ],
  "ن": [
    {
      "q": "الغاز الأوفر والأكثر كثافة في الغلاف الجوي لكوكب الأرض، ويشكل حوالي 78% من حجمه وهو غاز خامل نسبياً ولا يدعم الاحتراق؟",
      "a": [
        "نيتروجين",
        "النيتروجين"
      ],
      "cat": "علوم"
    },
    {
      "q": "نظرية فيزيائية عبقرية ومعقدة صاغها ألبرت أينشتاين، وغيّرت المفاهيم البشرية كلياً للزمان والمكان والجاذبية؟",
      "a": [
        "نظرية النسبية",
        "النسبية"
      ],
      "cat": "علوم"
    },
    {
      "q": "جنرال وقائد سياسي وإمبراطور فرنسي شهير، أحكم قبضته على معظم دول أوروبا في أوائل القرن التاسع عشر ونفاه البريطانيون؟",
      "a": [
        "نابليون",
        "نابليون بونابرت"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "جزء استراتيجي من الجهاز العصبي المركزي يمتد داخل محمية العمود الفقري لنقل واستقبال النبضات العصبية من وإلى الدماغ؟",
      "a": [
        "نخاع شوكي",
        "الحبل الشوكي",
        "النخاع الشوكي"
      ],
      "cat": "طب"
    },
    {
      "q": "مادة كيميائية وقلوية شديدة الإدمان وسمة أساسية لمستخلصات التبغ، وهي المسببة للتبعية الجسدية للمدخنين؟",
      "a": [
        "نيكوتين",
        "النيكوتين"
      ],
      "cat": "علوم"
    },
    {
      "q": "حالة طبية ومصيبة مميتة تحدث عندما ينقطع إمداد الدم عن جزء من عضلة القلب مما يؤدي لموت الأنسجة القلبية الخانقة؟",
      "a": [
        "نوبة قلبية",
        "جلطة قلبية",
        "احتشاء عضلة القلب"
      ],
      "cat": "طب"
    },
    {
      "q": "الجزء المركزي الثقيل والصلب داخل الذرة، وتتركز فيها أغلب كتلة الذرة باحتوائها المشترك على البروتونات والنيوترونات؟",
      "a": [
        "نواة",
        "النواة"
      ],
      "cat": "علوم"
    },
    {
      "q": "العاصمة السياسية والاقتصادية وأكبر مدن دولة كينيا ومقر رئيسي مهم، وتحتضن مقار لبرنامج الأمم المتحدة للبيئة؟",
      "a": [
        "نيروبي",
        "مدينة نيروبي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "الوحدة الفيزيائية الدولية والمطلقة المعتمدة رسمياً لقياس القوة، وسُميت تيمناً باسم العالم الإنجليزي العظيم مكتشف الجاذبية؟",
      "a": [
        "نيوتن"
      ],
      "cat": "علوم"
    },
    {
      "q": "جرم فضائي صخري أو معدني يسبح في المجرة، وعندما ينجذب ويخترق عباب الغلاف الجوي للأرض متوهجاً يسمى بالشهاب؟",
      "a": [
        "نيزك",
        "النيزك",
        "نيازك"
      ],
      "cat": "علوم"
    },
    {
      "q": "نوع مهول من الطاقة التوليدية ينجم عن عمليات انشطار أو اندماج نِوى ومراكز الذرات لبعض العناصر اليورانيوم؟",
      "a": [
        "طاقة نووية",
        "نووية",
        "الطاقة النووية"
      ],
      "cat": "علوم"
    },
    {
      "q": "مشروع اقتصادي ومدني عملاق وذكي، يقع في منطقة تابوك شمال غرب السعودية، ويمثل واجهة كبرى لرؤية المملكة 2030؟",
      "a": [
        "نيوم",
        "مشروع نيوم"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "اضطراب نمط شخصية نفسي يعاني منه بعض الأفراد، ويتميز بتضخم مبالغ فيه للأنا والتعظيم بالذات وعدم التعاطف مع الآخرين؟",
      "a": [
        "نرجسية",
        "النرجسية",
        "نرجسي"
      ],
      "cat": "طب"
    },
    {
      "q": "مرض روماتيزمي مؤلم للغاية ينشأ عن تراكم وترسب بلورات حمض اليوريك الحادة كالإبر داخل المفاصل وخاصة في القدم؟",
      "a": [
        "نقرس",
        "النقرس",
        "داء الملوك"
      ],
      "cat": "طب"
    },
    {
      "q": "عنصر كيميائي وفلزي أساسي، كان من أوائل المعادن التي تطوعها الإنسان، ويستخدم بكثافة فائقة في الموصلات الكهربائية؟",
      "a": [
        "نحاس",
        "النحاس"
      ],
      "cat": "علوم"
    },
    {
      "q": "مدينة أمريكية نابضة وتعتبر مركز المال والأعمال والفنون العالمي، وتحتضن بين شوارعها الشاهقة تمثال الحرية؟",
      "a": [
        "نيويورك",
        "مدينة نيويورك"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة جزرية خلابة جداً في جنوب غرب المحيط الهادئ، تنقسم جغرافياً إلى جزيرتين أساسيتين وسميت قديماً بأرض السحابة البيضاء؟",
      "a": [
        "نيوزيلندا",
        "نيوزلندا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "النظام الكوكبي الكوني الذي نعيش في أعماره، ويضم شمسنا المركزية وكل ما هو مرتبط بها جاذبياً من كواكب كالأرض وكويكبات ومذنبات؟",
      "a": [
        "نظام شمسي",
        "النظام الشمسي",
        "مجموعة شمسية"
      ],
      "cat": "علوم"
    },
    {
      "q": "الهة الانتقام والقصاص العادل في الميثولوجيا الإغريقية، واسم افتراضي أُطلق على نجم مظلم تخيلي رجحوا دورانه مع الشمس؟",
      "a": [
        "نيمسيس",
        "نمسيس"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "كرة بلازمية مركزية غازية ساطعة ومتماسكة بفعل قوة جاذبيتها الذاتية الهائلة، وتستمد طاقتها الداخلية من الاندماج النووي؟",
      "a": [
        "نجم",
        "النجم",
        "نجوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "بطل أنمي شيبودن الذي يطمح ليصبح هوكاجي؟",
      "a": [
        "ناروتو"
      ],
      "cat": "انمي"
    },
    {
      "q": "شركة ألعاب يابانية أنتجت جهاز السويتش؟",
      "a": [
        "نينتندو"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "أطول نهر في العالم؟",
      "a": [
        "النيل"
      ],
      "cat": "علوم"
    },
    {
      "q": "كوكب بعيد جداً ولونه أزرق غامق؟",
      "a": [
        "نبتون"
      ],
      "cat": "علوم"
    },
    {
      "q": "إمبراطور فرنسي شهير قاد حروباً واسعة في أوروبا؟",
      "a": [
        "نابليون بونابرت"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عاصمتها أوسلو وتشتهر بظاهرة شمس المنتصف؟",
      "a": [
        "النرويج"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "لاعب تنس إسباني يلقب بملك الملاعب الترابية؟",
      "a": [
        "نادال"
      ],
      "cat": "رياضة"
    },
    {
      "q": "موقع عالمي لمشاهدة الأفلام والمسلسلات؟",
      "a": [
        "نتفليكس"
      ],
      "cat": "تقنية"
    },
    {
      "q": "العالم الذي اكتشف قوانين الحركة والجاذبية؟",
      "a": [
        "نيوتن"
      ],
      "cat": "علوم"
    },
    {
      "q": "بطل سلسلة ألعاب (Uncharted)؟",
      "a": [
        "نثان دريك"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "حيوان مفترس مخطط بالأسود والبرتقالي؟",
      "a": [
        "نمر"
      ],
      "cat": "حيوانات"
    },
    {
      "q": "جرم سماوي مضيء في السماء ليلاً؟",
      "a": [
        "نجم"
      ],
      "cat": "فضاء"
    },
    {
      "q": "بيئة تشغيل للغة جافا سكريبت خارج المتصفح؟",
      "a": [
        "نود (Node.js)"
      ],
      "cat": "برمجة"
    },
    {
      "q": "نجم برازيلي لعب لبرشلونة وباريس وسانتوس؟",
      "a": [
        "نيمار"
      ],
      "cat": "رياضة"
    },
    {
      "q": "أول إنسان وطئت قدماه سطح القمر؟",
      "a": [
        "نيل أرمسترونج"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "دولة إفريقية عاصمتها أبوجا وهي الأكبر من حيث السكان؟",
      "a": [
        "نيجيريا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "معدن موصل جيد للكهرباء ويستخدم في الأسلاك؟",
      "a": [
        "نحاس"
      ],
      "cat": "علوم"
    },
    {
      "q": "النبي الذي بنى السفينة ونجا من الطوفان؟",
      "a": [
        "نوح عليه السلام"
      ],
      "cat": "دين"
    },
    {
      "q": "حارس مرمى ألماني يشتهر بلقب الحارس الليبرو؟",
      "a": [
        "نوير (مانويل)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "نوع من شاشات العرض يستخدم في الهواتف؟",
      "a": [
        "نانو (أو نيتس - نانوسيل)"
      ],
      "cat": "تقنية"
    },
    {
      "q": "حشرة منظمة جداً تعيش في مستعمرات تحت الأرض؟",
      "a": [
        "نمل"
      ],
      "cat": "حشرات"
    },
    {
      "q": "طائر جارح قوي جداً وله بصر حاد؟",
      "a": [
        "نسر"
      ],
      "cat": "طيور"
    },
    {
      "q": "جائزة عالمية تمنح في مجالات السلام والعلوم والآداب؟",
      "a": [
        "نوبل"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "دولة عاصمتها نيامي؟",
      "a": [
        "النيجر"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مركز الخلية الذي يحتوي على المادة الوراثية؟",
      "a": [
        "نواة"
      ],
      "cat": "علوم"
    }
  ],
  "ه": [
    {
      "q": "بروتين معقد ومعدني متواجد داخل خلايا الدم الحمراء، ويقوم بدمج وحمل الأكسجين لنقله من الرئتين إلى سائر أنسجة الجسم؟",
      "a": [
        "هيموجلوبين",
        "الهيموجلوبين",
        "خضاب الدم"
      ],
      "cat": "طب"
    },
    {
      "q": "مجموعة السمات والميزات والعلامات الدقيقة والوراثية أو الثقافية التي تتعلق بشخص أو مجموعة أو أمة وتميزه عن الآخرين؟",
      "a": [
        "هوية",
        "الهوية"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مصطلح تاريخي يشير للإبادة الجماعية المنهجية والمحرقة الكبرى التي حدثت ضد اليهود وأقليات أخرى في معسكرات ألمانيا النازية؟",
      "a": [
        "هولوكوست",
        "الهولوكوست",
        "محرقة الهولوكوست"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة آسيوية شاسعة شبه قارة ومكتظة وسريعة النمو اقتصادياً، تشتهر بتاج محل وهي مهد ديانات بارزة كالهندوسية والبوذية؟",
      "a": [
        "الهند",
        "هند",
        "جمهورية الهند"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مجموعات وشعوب بدوية محاربة من أصول غرب آسيوية، اجتاحت واحتلت شمال مصر وأقامت أسرات حكم فيها لفترة في العصور القديمة؟",
      "a": [
        "هكسوس",
        "الهكسوس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الغاز الأخف والأبسط والأكثر وفرة في الكون بأكمله حيث يشكل معظم كتل النجوم ويعتبر وقودها النووي القوي؟",
      "a": [
        "هيدروجين",
        "الهيدروجين"
      ],
      "cat": "علوم"
    },
    {
      "q": "مواد حيوية ورسائل كيميائية دقيقة تفرزها الغدد الصماء مباشرة في مجرى الدم للتحكم وتنظيم معظم استجابات ووظائف فسيولوجيا الجسم؟",
      "a": [
        "هرمون",
        "الهرمون",
        "هرمونات"
      ],
      "cat": "طب"
    },
    {
      "q": "مادة كيميائية بيولوجية تفرزها الخلايا البدينة استجابة للتفاعلات التحسسية والالتهابية، وهي السبب وراء احمرار الجلد وعطاس الأنف؟",
      "a": [
        "هيستامين",
        "الهيستامين",
        "هستامين"
      ],
      "cat": "طب"
    },
    {
      "q": "أضخم سلسلة جبال مسننة وعالية ومعروفة في قارة آسيا والعالم، والتي تضم في ارتفاعاتها الشاهقة قمة جبل إفرست؟",
      "a": [
        "هيمالايا",
        "جبال الهيمالايا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عاصمة دولة فيتنام المزدحمة بالدراجات وذات العمران التقليدي، والتي بقيت حاضرة شمالية ونجحت كعاصمة في صد التدخل الأمريكي؟",
      "a": [
        "هانوي",
        "مدينة هانوي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مدينة يابانية مدمّرة وتدميها الذاكرة الإنسانية لكونها أول مدينة استهدفت بقنبلة ذرية مروعة في نهاية الحرب العالمية الثانية؟",
      "a": [
        "هيروشيما",
        "مدينة هيروشيما"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "المصطلح الإنجليزي العام والمتداول الدال على الجانب المادي أو العتاد الصلب الملموس لأي نظام إلكتروني كأجهزة الكمبيوتر ومكوناتها؟",
      "a": [
        "هاردوير",
        "الهاردوير",
        "عتاد",
        "Hardware"
      ],
      "cat": "حاسب"
    },
    {
      "q": "فرع حديث وتأثيري في علم التقانة الحيوية يعتمد على التلاعب والتعديل المباشر والصناعي لجينات الكائنات الحية لتحسين صفاتها الدفينة؟",
      "a": [
        "هندسة جينية",
        "الهندسة الجينية",
        "هندسة وراثية"
      ],
      "cat": "علوم"
    },
    {
      "q": "مادة شبه صلبة وغروية التكوين تتميز بكونها مزيجاً بين السوائل والمواد الصلبة كالمربيات وبعض إفرازات الجلد لدى الكائنات البحرية؟",
      "a": [
        "هلام",
        "الهلام",
        "جل"
      ],
      "cat": "علوم"
    },
    {
      "q": "جهاز أساسي معدني ناقل يستخدم لإرسال وبث أو التقاط واستقبال الموجات والإشارات الكهرومغناطيسية كالراديو والتلفاز والاتصالات؟",
      "a": [
        "هوائي",
        "الهوائي",
        "أنتينا"
      ],
      "cat": "علوم"
    },
    {
      "q": "ولاية أمريكية تعتبر أرخبيلاً بركانياً منعزلاً وسط المحيط الهادئ، وتجذب السياح من كل مكان لجمال الطبيعة فيها وقاعدة بيرل هاربر؟",
      "a": [
        "هاواي",
        "ولاية هاواي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عرض طبي يتمثل في سماع أو رؤية أو الإحساس الزائف بشيء غير موجود ومفقود في الواقع المادي المحيط ويكون ناتجاً عن خلل بالدماغ؟",
      "a": [
        "هلوسة",
        "الهلوسة",
        "هلاوس"
      ],
      "cat": "طب"
    },
    {
      "q": "شخص خبير ومهووس بأنظمة الحواسيب قادر على اقتحام واستغلال الثغرات الأمنية الدقيقة في الشبكات سواء لأغراض التخريب أو التقييم؟",
      "a": [
        "هاكر",
        "الهاكر",
        "مخترق",
        "قرصان إلكتروني"
      ],
      "cat": "حاسب"
    },
    {
      "q": "ثاني أخف العناصر الكيميائية في الجدول الدوري وهو غاز نبيل وعديم اللون نستخدمه لملء المناطيد والبالونات لكونه أخف من الهواء؟",
      "a": [
        "هيليوم",
        "الهيليوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "إحاطة ضوئية ودائرة مضيئة تشاهد أحياناً في السماء حول جسم الشمس أو القمر نتيجة لانكسار الأشعة الضوئية عبر بلورات جليدية؟",
      "a": [
        "هالة",
        "الهالة"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة آسيوية عاصمتها نيودلهي؟",
      "a": [
        "الهند"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "المهاجم النرويجي الحالي لمانشستر سيتي؟",
      "a": [
        "هالاند"
      ],
      "cat": "رياضة"
    },
    {
      "q": "قبائل رعوية غزت مصر القديمة وحكمتها لفترة؟",
      "a": [
        "هكسوس"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "أخف غاز في الكون ورمزه H؟",
      "a": [
        "هيدروجين"
      ],
      "cat": "علوم"
    },
    {
      "q": "جهاز محمول يتم استخدامه للاتصال والإنترنت؟",
      "a": [
        "هاتف"
      ],
      "cat": "تقنية"
    },
    {
      "q": "سلسلة أفلام سحرية بطلها صبي يندب جبهته ببرق؟",
      "a": [
        "هاري بوتر"
      ],
      "cat": "افلام"
    },
    {
      "q": "شخصية من أنمي (Hunter x Hunter) يلقب بالجوكر؟",
      "a": [
        "هيسوكا"
      ],
      "cat": "انمي"
    },
    {
      "q": "مادة كيميائية يفرزها الجسم لتنظيم الوظائف؟",
      "a": [
        "هرمون"
      ],
      "cat": "علوم"
    },
    {
      "q": "لغة هيكلة صفحات الويب؟",
      "a": [
        "HTML"
      ],
      "cat": "برمجة"
    },
    {
      "q": "دولة عاصمتها بودابست؟",
      "a": [
        "هنغاريا (المجر)"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "تليسكوب فضائي شهير أطلق في التسعينات؟",
      "a": [
        "هابل"
      ],
      "cat": "فضاء"
    },
    {
      "q": "سلسلة ألعاب حرب فضائية بطلها (Master Chief)؟",
      "a": [
        "هيلو (Halo)"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "رحلة الرسول ﷺ من مكة إلى المدينة؟",
      "a": [
        "هجرة"
      ],
      "cat": "دين"
    },
    {
      "q": "شكل هندسي يتكون من قاعدة وأوجه تلتقي في قمة واحدة؟",
      "a": [
        "هرم"
      ],
      "cat": "علوم"
    },
    {
      "q": "شاعر يوناني قديم صاحب ملحمتي الإلياذة والأوديسة؟",
      "a": [
        "هوميروس"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "سلسلة جبال تقع في آسيا وبها أعلى قمة في العالم؟",
      "a": [
        "هملايا"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "رياضة يمارسها اللاعبون بضرب كرة صغيرة بعصا فوق العشب أو الجليد؟",
      "a": [
        "هوكي"
      ],
      "cat": "رياضة"
    },
    {
      "q": "طائر ذكره القرآن الكريم في قصة النبي سليمان؟",
      "a": [
        "هدهد"
      ],
      "cat": "حيوانات"
    },
    {
      "q": "مرض يصيب الكبد ويوجد منه أنواع (A, B, C)؟",
      "a": [
        "هيباتايتس (التهاب الكبد)"
      ],
      "cat": "طب"
    },
    {
      "q": "لاعب كرة قدم هولندي سابق لعب لميلان وبرشلونة؟",
      "a": [
        "هيليت (رود غوليت - نطق قديم)"
      ],
      "cat": "رياضة"
    },
    {
      "q": "تحرك الهواء من منطقة ضغط مرتفع إلى ضغط منخفض؟",
      "a": [
        "هبوب (أو هواء)"
      ],
      "cat": "علوم"
    },
    {
      "q": "ملك الروم في عهد الرسول ﷺ؟",
      "a": [
        "هرقل"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "المعدات والقطع الملموسة في جهاز الكمبيوتر؟",
      "a": [
        "هاردوير"
      ],
      "cat": "تقنية"
    },
    {
      "q": "عاصمة فيتنام؟",
      "a": [
        "هانوي"
      ],
      "cat": "جغرافيا"
    }
  ],
  "و": [
    {
      "q": "الأوعية الدموية الأساسية في الدورة الدموية الكبرى التي تعمل على أخذ وسحب الدم غير المؤكسج والقاتم من أنحاء الجسم وإرجاعه نحو القلب؟",
      "a": [
        "وريد",
        "الوريد",
        "أوردة"
      ],
      "cat": "طب"
    },
    {
      "q": "قوة فيزيائية تعتمد على تأثير وضغط الجاذبية على كتلة الجسم المحسوبة، وهو متغير بحسب موقع الفرد كاختلافه بين الأرض وسطح القمر؟",
      "a": [
        "وزن",
        "الوزن"
      ],
      "cat": "علوم"
    },
    {
      "q": "نمو شاذ غير طبيعي وغير مسيطر عليه لكتلة من الخلايا في أنسجة الجسم، وقد يكون هذا النمو حميداً ويتوقف أو خبيثاً ومدمراً ومنتشراً؟",
      "a": [
        "ورم",
        "الورم",
        "أورام"
      ],
      "cat": "طب"
    },
    {
      "q": "الطبقة الصخرية السميكة والساخنة التي تمثل الجزء الأضخم من تركيب الكرة الأرضية والتي تقع بين قشرتها الرقيقة والنواة المذابة عميقاً؟",
      "a": [
        "وشاح",
        "الوشاح",
        "دثار",
        "ستار"
      ],
      "cat": "علوم"
    },
    {
      "q": "ولاية أمريكية، وتسمى العاصمة الفيدرالية للولايات المتحدة باسمها تيمناً وتكريماً لأول رئيس ومؤسس سياسي للبلاد؟",
      "a": [
        "واشنطن",
        "جورج واشنطن"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "فرع رئيسي ومعقد من فروع علم الأحياء يُعنى بدراسة كيفية نقل وانتقال الجينات والصفات الفسيولوجية والشكلية من الآباء لنسل الأبناء؟",
      "a": [
        "علم الوراثة",
        "وراثة",
        "الوراثة"
      ],
      "cat": "علوم"
    },
    {
      "q": "مصدر ومادة غنية ومهمة لتوليد الطاقة أو تشغيل المحركات يتم استخراجه من قشرة الأرض كالفحم والنفط والغاز، وانبعاثاته كثيفة؟",
      "a": [
        "وقود أحفوري",
        "الوقود الأحفوري"
      ],
      "cat": "علوم"
    },
    {
      "q": "حزم عضلية ليفية وضامة بالغة القوة والمتانة وظيفتها الحيوية المباشرة هي ربط النهايات العضلية بالعظام لتأمين استقرار الحركة؟",
      "a": [
        "وتر",
        "الوتر",
        "أوتار"
      ],
      "cat": "طب"
    },
    {
      "q": "ميثاق ووثيقة سياسية تاريخية بريطانية هامة سُنت عام 1215م، أرست ولأول مرة مبدأ أن حتى الملك القوي خاضع شخصياً ونظامياً لسلطة القانون؟",
      "a": [
        "ماجنا كارتا",
        "الماغنا كارتا",
        "الوثيقة العظمى"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الوحدة القياسية القوية والمعتمدة دولياً في الهندسة لحساب وتقييم معدل استهلاك وإنتاج ونقل الطاقة أو القدرة الكهربائية في الأجهزة؟",
      "a": [
        "واط",
        "وات",
        "الواط"
      ],
      "cat": "علوم"
    },
    {
      "q": "منطقة ونقطة حيوية وخضراء ومعزولة تتواجد في جوف ورمال البيئات الصحراوية وتزدهر بنمو النباتات وتوفر جداول وآبار مياه جوفية عذبة؟",
      "a": [
        "واحة",
        "الواحة",
        "واحات"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "اضطراب وتوتر نفسي مزمن يسيطر على المريض عبر أفكار متطفلة ومزعجة تجبره على تكرار أفعال بدنية دون قدرة ملحوظة على المقاومة؟",
      "a": [
        "وسواس قهري",
        "الوسواس القهري",
        "OCD"
      ],
      "cat": "طب"
    },
    {
      "q": "النظام المعلوماتي والتطبيقي المترابط عبر وثائق وصفحات نصية تشعبية تسمح لمستخدمي شبكة الإنترنت من تصفح واسترجاع محتواها الرقمي؟",
      "a": [
        "ويب",
        "الويب",
        "شبكة الويب العالمية"
      ],
      "cat": "حاسب"
    },
    {
      "q": "إحدى الدول أو المقاطعات التأسيسية العريقة المكونة لاتحاد المملكة المتحدة في جزيرة بريطانيا العظمى وتشتهر بقلعة كارديف وشعار التنين الأحمر؟",
      "a": [
        "ويلز",
        "مقاطعة ويلز"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "تقنية وشبكة اتصالات مألوفة وعالمية تعتمد الموجات الراديوية وتسمح بربط وتشغيل وحركة الأجهزة الإلكترونية والمحمولة وتصفح البيانات لاسلكياً؟",
      "a": [
        "واي فاي",
        "Wifi",
        "وايفاي"
      ],
      "cat": "حاسب"
    },
    {
      "q": "مصطلح مرضي وقاسي يطلق ويوصف به انتشار مفاجئ غير متوقع لمرض أو عدوى سريعة ومميتة تصيب أعداداً غفيرة من البشر داخل إقليم جغرافي محدد؟",
      "a": [
        "وباء",
        "الوباء",
        "أوبئة"
      ],
      "cat": "طب"
    },
    {
      "q": "الأموال أو المبالغ والمدخرات المادية ذات القيمة والتي يقوم الفرد أو الشركة بإيداعها وتأمينها داخل البنوك والمصارف إما للاحتفاظ المالي أو جنى الأرباح؟",
      "a": [
        "وديعة",
        "الوديعة",
        "ودائع"
      ],
      "cat": "اقتصاد"
    },
    {
      "q": "عاصمة دولة بولندا، واشتهرت بالحلف والمعاهدة العسكرية التي وقعها وتبناها الاتحاد السوفيتي إبان الحرب الباردة لمواجهة النفوذ الغربي؟",
      "a": [
        "وارسو",
        "مدينة وارسو"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "منتج حضاري وصناعي استثنائي ابتكره الصينيون وعرفه العرب، ويُصنع بشكل أساسي عبر استخراج وضغط ونسج ألياف السليلوز من الأخشاب والنباتات؟",
      "a": [
        "ورق",
        "الورق"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "مجال رقمي وتقني حديث يدمج ويتعامل مع تشكيلة من أشكال المحتوى والنصوص كالمقاطع المرئية والمسموعة والرسوم المتحركة في ملف وبرمجية واحدة؟",
      "a": [
        "وسائط متعددة",
        "الوسائط المتعددة",
        "ميديا"
      ],
      "cat": "حاسب"
    },
    {
      "q": "عاصمة الولايات المتحدة؟",
      "a": [
        "واشنطن"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "وحدة قياس القدرة الكهربائية؟",
      "a": [
        "واط"
      ],
      "cat": "علوم"
    },
    {
      "q": "نظام تشغيل من مايكروسوفت؟",
      "a": [
        "ويندوز"
      ],
      "cat": "تقنية"
    },
    {
      "q": "أنمي القراصنة الأشهر في العالم؟",
      "a": [
        "ون بيس"
      ],
      "cat": "انمي"
    },
    {
      "q": "عاصمة بولندا؟",
      "a": [
        "وارسو"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "لاعب كرة قدم إنجليزي سابق هداف مانشستر يونايتد؟",
      "a": [
        "واين روني"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لعبة أكشن وعالم مفتوح من يوبي سوفت بطلها هاكر؟",
      "a": [
        "ووتش دوغز (Watch Dogs)"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "لعبة MMO شهيرة جداً من بليزارد؟",
      "a": [
        "وورلد أوف ووركرافت (WoW)"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "وعاء دموي ينقل الدم من أعضاء الجسم إلى القلب؟",
      "a": [
        "وريد"
      ],
      "cat": "طب"
    },
    {
      "q": "التطهر قبل الصلاة؟",
      "a": [
        "وضوء"
      ],
      "cat": "دين"
    },
    {
      "q": "قوة جذب الأرض للجسم وتقاس بالنيوتن؟",
      "a": [
        "وزن"
      ],
      "cat": "علوم"
    },
    {
      "q": "أداة تستخدم في الآلات الموسيقية الوترية لإصدار الصوت؟",
      "a": [
        "وتر"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "معركة شهيرة هزم فيها نابليون بونابرت نهائياً؟",
      "a": [
        "واترلو"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "تطبيق محادثة فورية مملوك لشركة ميتا؟",
      "a": [
        "واتساب"
      ],
      "cat": "تقنية"
    },
    {
      "q": "لاعب كرة قدم برازيلي سابق لعب لتشيلسي وأرسنال؟",
      "a": [
        "ويليان"
      ],
      "cat": "رياضة"
    },
    {
      "q": "نبات له رائحة جميلة وألوان زاهية؟",
      "a": [
        "ورد"
      ],
      "cat": "نباتات"
    },
    {
      "q": "عاصمة ناميبيا؟",
      "a": [
        "ويندهوك"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "نظام إدارة محتوى شهير لبناء المواقع والمدونات؟",
      "a": [
        "وردبريس"
      ],
      "cat": "برمجة"
    },
    {
      "q": "جهاز ألعاب قديم من نينتندو كان يعتمد على الحركة؟",
      "a": [
        "وي (Wii)"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "مدافع إنجليزي سريع جداً يلعب لمانشستر سيتي؟",
      "a": [
        "ووكر (كايل ووكر)"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "فيلسوف وعالم رياضيات إنجليزي صاحب كتاب (أصول الرياضيات)؟",
      "a": [
        "وايت هيد"
      ],
      "cat": "ثقافة"
    }
  ],
  "ي": [
    {
      "q": "عنصر كيميائي معدني مشع وخطير جداً يُستخدم بشكل مكثف كوقود حراري أساسي في مفاعلات القوة النووية لإنتاج الكهرباء القوية والمهولة؟",
      "a": [
        "يورانيوم",
        "اليورانيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "دولة أرخبيلية صناعية وساحرة تقع في أقصى شرق آسيا وتُعرف بلقب أرض الشمس المشرقة ولغتهم وثقافتهم غنية بالعادات والتقاليد كالساموراي؟",
      "a": [
        "اليابان",
        "يابان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "قارب مائي وشراعي فخم ومجهز أو سفينة صغيرة وميكانيكية تُدار وتُستخدم أساساً للأغراض الترفيهية والسياحية للأثرياء والاستعراض البحري؟",
      "a": [
        "يخت",
        "اليخت",
        "يخوت"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "دولة أوروبية وبلد الروائع المتوسطية وعاصمتها أثينا، وهي المهد الأساسي ومنبت العديد من الفلاسفة الذين أرسوا أسس الفكر وبدأوا الألعاب الأولمبية؟",
      "a": [
        "يونان",
        "اليونان",
        "إغريق"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "عنصر وعلاج كيميائي أساسي وضروري جداً يحتاجه الإنسان لتغذية وتفعيل وظائف الغدة الدرقية وإلا أُصيبت بالتضخم الخطير في العنق؟",
      "a": [
        "يود",
        "اليود"
      ],
      "cat": "طب"
    },
    {
      "q": "رمز وفلسفة صينية وتاوية أصيلة وبالغة العراقة ومقسمة لقسمين تصف وتجسد القوى الطبيعية المتعارضة وكيف أنها متكاملة ومتوازنة وضرورية للوجود؟",
      "a": [
        "يين ويانغ",
        "الين واليانغ",
        "ين يانغ"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "ممارسة وفلسفة وتقليد روحي وجسدي هندي عريق يدمج بشكل تدريجي بين الوضعيات الحركية للجسم وتمارين التنفس العميق لتحقيق الاسترخاء؟",
      "a": [
        "يوغا",
        "اليوغا"
      ],
      "cat": "رياضة"
    },
    {
      "q": "الوحدة والعملة النقدية الوطنية والتاريخية الرسمية المستخدمة بشكل حصري وقوي في التجارة والأسواق داخل دولة اليابان وتعد الثالثة عالمياً؟",
      "a": [
        "ين",
        "الين",
        "الين الياباني"
      ],
      "cat": "اقتصاد"
    },
    {
      "q": "الاسم العربي للمادة والصبغة العضوية الخضراء والتنفسية المعروفة عالمياً باسم الكلوروفيل، والتي تحول الضوء لطاقة كيميائية نافعة في النباتات كغذاء؟",
      "a": [
        "يخضور",
        "اليخضور",
        "كلوروفيل"
      ],
      "cat": "علوم"
    },
    {
      "q": "أحد أنفس وأثمن الأحجار الكريمة على الإطلاق ويمتاز بشدة صلابته ولمعانه ولونه الأحمر القاني الاستثنائي والذي يعود لوجود شوائب أكسيد الكروم النادرة؟",
      "a": [
        "ياقوت",
        "الياقوت"
      ],
      "cat": "علوم"
    },
    {
      "q": "عقيدة ودلالة راسخة ومصيرية في جميع الأديان الإبراهيمية كالإسلام والمسيحية واليهودية وهو اليوم الذي سيحاسب فيه البشر والموتى بناءً على أعمالهم الدنيوية؟",
      "a": [
        "يوم القيامة",
        "القيامة",
        "الحشر",
        "يوم الحساب"
      ],
      "cat": "دين"
    },
    {
      "q": "حشرة مجنحة طائرة وفريدة بمهارتها وجمال ألوانها، تمتاز بجسمها الطويل وأجنحتها الرقيقة الأربعة ومظهرها الشبيه بالطائرة المروحية؟",
      "a": [
        "يعسوب",
        "اليعسوب"
      ],
      "cat": "علوم"
    },
    {
      "q": "نقطة ومخرج تتدفق وتنساب منه المياه الجوفية والعذبة بشكل طبيعي وحر من جوف وتركيبات باطن الأرض المحدودة لتسيل نحو مجرى السطح الخارجي؟",
      "a": [
        "ينبوع",
        "الينبوع",
        "نبع"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "مصطلح وحالة في الفلسفة وعلم النفس والمنطق يدل ويشرع إلى المعرفة والمصادقة المؤكدة والإيمان الخالص تماماً والخالي من أدنى مستويات الشكوك؟",
      "a": [
        "يقين",
        "اليقين"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "قصبة أو عود بري جاف ومبرى كُتب وخطط به قديماً وصُنع منه الأقلام ويطلق أيضاً على الذباب والحشرات المضيئة التي تحوم في جنح الليل كالمصباح؟",
      "a": [
        "يراع",
        "اليراع"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "شخصية دينية عظيمة ونبي وأمين خزانة ذُكر وأسندت إليه قصص مؤثرة ورائعة في التوراة والقرآن كقصة أخوته التي أدخلته ورفعت شأنه في مصر؟",
      "a": [
        "يوسف",
        "النبي يوسف",
        "يوسف عليه السلام"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "الاسم والشخصية التاريخية والمحورية التي ترتكز عليها المعتقدات المسيحية حول العالم ويُعرف في الكتب والنصوص الإسلامية العظيمة بنبي الله عيسى ابن مريم؟",
      "a": [
        "يسوع",
        "عيسى",
        "يسوع المسيح"
      ],
      "cat": "دين"
    },
    {
      "q": "حشرات وخنافس طائرة ومذهلة من رتبة مغمدات الأجنحة تضيء باللون الأصفر عبر تفاعلات بايوكيميائية كإشارات معقدة للبحث عن شريك الزواج كاللآلئ الليلية؟",
      "a": [
        "يراعات",
        "يراعة",
        "اليراعة المضيئة"
      ],
      "cat": "علوم"
    },
    {
      "q": "لعبة رهانات ومسابقات حظ ذات طابع قانوني حكومي تباع بها الملايين من التذاكر مرقمة ثم تُسحب أرقام بالقرعة لتوزيع الجوائز وجمع إيرادات مالية ضخمة؟",
      "a": [
        "يانصيب",
        "اليانصيب",
        "لوتري"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "الرئيس والرمز للقيادة والثورة الوطنية ومنظمة التحرير الفلسطينية، وقد عرف بلقبه المشهور الحركي أبو عمار وارتدائه للكوفية التقليدية العربية الشهيرة؟",
      "a": [
        "ياسر عرفات",
        "أبو عمار",
        "عرفات"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "دولة عربية عاصمتها صنعاء؟",
      "a": [
        "اليمن"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "دولة آسيوية تسمى بلاد الشمس المشرقة؟",
      "a": [
        "اليابان"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "بطل أنمي مبارزة الوحوش؟",
      "a": [
        "يوغي"
      ],
      "cat": "انمي"
    },
    {
      "q": "أكبر موقع لمشاركة الفيديو في العالم؟",
      "a": [
        "يوتيوب"
      ],
      "cat": "تقنية"
    },
    {
      "q": "عنصر كيميائي مشع يستخدم في المفاعلات النووية؟",
      "a": [
        "يورانيوم"
      ],
      "cat": "علوم"
    },
    {
      "q": "حارس مرمى المنتخب المغربي بطل مونديال 2022؟",
      "a": [
        "ياسين بونو"
      ],
      "cat": "كرة قدم"
    },
    {
      "q": "دولة أوروبية عاصمتها أثينا؟",
      "a": [
        "اليونان"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "أول إنسان يصعد إلى الفضاء؟",
      "a": [
        "يوري غاغارين"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "نادي إيطالي يلقب بالسيدة العجوز؟",
      "a": [
        "يوفنتوس"
      ],
      "cat": "رياضة"
    },
    {
      "q": "شخصية تنين صغير أخضر يرافق ماريو؟",
      "a": [
        "يوشي"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "عنصر كيميائي رمزه I ويستخدم كمعقم للجروح؟",
      "a": [
        "يود"
      ],
      "cat": "علوم"
    },
    {
      "q": "زعيم فلسطيني راحل لقب بـ أبو عمار؟",
      "a": [
        "ياسر عرفات"
      ],
      "cat": "تاريخ"
    },
    {
      "q": "النبي الذي ابتلعه الحوت؟",
      "a": [
        "يونس عليه السلام"
      ],
      "cat": "دين"
    },
    {
      "q": "النبي الذي اشتهر بجماله الشديد وتفسير الأحلام؟",
      "a": [
        "يوسف عليه السلام"
      ],
      "cat": "دين"
    },
    {
      "q": "تدفق طبيعي للمياه الجوفية من الأرض؟",
      "a": [
        "ينبوع"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "سلسلة ألعاب يابانية تتحدث عن عصابات المافيا اليابانية؟",
      "a": [
        "ياكوزا"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "محرك بحث شهير كان منافساً قوياً لغوغل قديماً؟",
      "a": [
        "ياهو"
      ],
      "cat": "تقنية"
    },
    {
      "q": "عكس اليسار؟",
      "a": [
        "يمين"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "نهر في سيبيريا بروسيا يعتبر من أطول أنهار العالم؟",
      "a": [
        "ينيسي"
      ],
      "cat": "جغرافيا"
    },
    {
      "q": "المرحلة التي تلي البيضة في دورة حياة الفراشة؟",
      "a": [
        "يرقة"
      ],
      "cat": "علوم"
    },
    {
      "q": "نوع من الحمضيات يشبه البرتقال ولكنه أصغر وسهل التقشير؟",
      "a": [
        "يوسفي"
      ],
      "cat": "فواكه"
    },
    {
      "q": "لاعب كرة قدم سابق من كوت ديفوار لعب لبرشلونة ومانشستر سيتي؟",
      "a": [
        "يحيى توريه"
      ],
      "cat": "رياضة"
    },
    {
      "q": "لعبة بطاقات مبارزة يابانية تعتمد على الاستدعاء والدمج؟",
      "a": [
        "يوغي أوه"
      ],
      "cat": "ألعاب"
    },
    {
      "q": "عملة اليابان الرسمية؟",
      "a": [
        "ين"
      ],
      "cat": "ثقافة"
    },
    {
      "q": "المنطقة اللينة في جمجمة الطفل حديث الولادة؟",
      "a": [
        "يافوخ"
      ],
      "cat": "طب"
    }
  ]
};
